{
  "id": "6740",
  "name": "皮肤的秘密",
  "ico": "http://piccdn.igetget.com/img/201903/13/201903131623498432326876.jpg",
  "share_summary": "德国家喻户晓的皮肤专家告诉你有关皮肤保养的秘密。",
  "publish_time": "2019-03-08 15:20:22",
  "current_price": "9.99",
  "book_intro": "本书是德国著名皮肤专家耶尔·阿德勒博士关于皮肤保养的大众科普读物，讲述皮肤健康的秘密。\n\n皮肤，是人体最大但常被忽略的“器官”，它是与外界沟通、联系的桥梁，也是所有器官抵御外界伤害和刺激的最佳战友，更能与多种器官合作來维持人体的运转。但你可能不知道，它竟然也会影响我们对伴侶的选择，肝痣多的人意味着拥有年轻长寿的宝藏，阳光短缺时会出现抑郁，不含矿物油的口红可以抵御唇癌……\n\n经验丰富的作者将这些知识以浅显易懂的样貌呈现出来，并配有俏皮的小插图，帮助我们轻松get皮肤构造及运转机理，从此拥有健康的皮肤乃至身体。"
}, 
{
  "id": "4216",
  "name": "你的第一本保险指南",
  "ico": "http://piccdn.igetget.com/img/201901/16/201901162025411103316848.jpg",
  "share_summary": "意识到需要给生活寻找一把安全伞之后，对保险仍有迟疑的你，需要一本贴心使用的指南。",
  "publish_time": "2019-01-16 20:26:25",
  "current_price": "29.40",
  "book_intro": "《你的第一本保险指南》是一本针对普通人的实用贴心的保险指南。有了这本轻薄实用的手册，一个对保险此前零了解的普通人，在想要购买保险面对保险业务员时，都能够做到心中有数。\n\n本书编排贴心实用，层次分明，首先破除普通人对保险可能有的疑虑，对问题给予直截了当的答疑，其次讲述正确购买保险的必备技能，之后着重介绍普通家庭最需要的几大险种，如重疾险、意外险、寿险等等，此外，关于家庭财物的保障如房屋、汽车都有涉及。可以说是涵盖了普通人对于保险所有可能的疑惑，在选购保险时的种种疑问在这里都可以得到解答。\n\n本书附录列出了极具指导性的表格，教你判断接触的保险业务员是否靠谱，DIY家庭保险配置清单，去香港买保险该问清什么问题。"
}, 
{
  "id": "3943",
  "name": "城里的房子 ",
  "ico": "http://piccdn.igetget.com/img/201812/26/201812261444463201066356.jpg",
  "share_summary": "一本书读懂中国房产财富之谜。",
  "publish_time": "2018-12-26 14:48:48",
  "current_price": "40.80",
  "book_intro": "无论是经济发展还是个人生活，在我们的生活中，关于房子的话题始终是一个热门话题，房产税、学区房、限购等话题，都是很多人日常生活中的热门话题，对于土地和房子，我们有着很多人所不能理解的执念。房价还会继续上涨吗？刚需买房、改善住房、以房养老，甚至是租房，我们怎么才能做出很有利的选择？\n\n本书作者徐远是北京大学的教授，长期关注中国经济和金融的发展，做各种城市调研和企业研究，对于房子有着自己独特的看法。本书分为“房产配置， 远近高低各不同”、“多维勾勒房市轮廓”、“对标发达城市， 拨开中国房价迷雾”、“房价的经济学透视”、“短问快答，解开买房的共同疑惑”五篇内容，可以说主要涵盖了我们关于房子讨论的热门问题。有理论，有实战，有答疑，相信对于我们对房子这件事的理解和把握，会有比较好的帮助，帮助我们读懂房产的财富逻辑。"
}, 
{
  "id": "6018",
  "name": "高情商沟通学",
  "ico": "http://piccdn.igetget.com/img/201903/01/201903012017379552976944.jpg",
  "share_summary": "与人沟通是一门艺术，在日常工作和生活中，运用高情商沟通学知识，能让你在事业上顺风顺水，能让你在生活中随心如意，能让你在人际交往中成为很受欢迎的人。",
  "publish_time": "2019-03-01 20:19:22",
  "current_price": "6.99",
  "book_intro": "《高情商沟通学》共分为十个章节，详细介绍了需要遵循沟通的哪些黄金法则，如何善用对方的心理，让沟通更有效果，怎样说好难说的话，好听的话怎样说更打动人心，拒绝人怎样不露痕迹，实话不代表直说，怎样有技巧地说服别人，学会说让人开心的糊涂话，批评人而不得罪人等内容，《高情商沟通学》向读者朋友们推出高情商沟通的技巧，助读者朋友们在与人沟通时顺风顺水。"
}, 
{
  "id": "3689",
  "name": "异类的天赋",
  "ico": "http://piccdn.igetget.com/img/201811/16/201811161959119676646080.jpg",
  "share_summary": "牛津大学前沿心理学研究，挖掘你内在的疯狂与天赋。",
  "publish_time": "2018-11-16 20:01:15",
  "current_price": "6",
  "book_intro": "享誉世界的心理学家、精神病学家凯文·达顿从大胆而严谨的心理实验出发，探寻疯子与天才之间的秘密关系。为了获取准确的一手信息，他甚至亲自造访精神病院，不惜将自己伪装成精神病患者，接近真正的病人。他在书中提出了一个令人震惊的观点：致命与救命、冲突与秩序、善与恶等两极之间，存在一座连通的桥梁，普通人只要稍加尝试“异类”的思考方式，就能让负面情绪得到正向发挥，很多难题便可迎刃而解。 \n\n作者分析了阿姆斯特朗和詹姆斯·邦德等人的性格特征，告诉读者人格缺陷不可怕，它是一把双刃剑，例如不善言辞、缺乏亲和力、容易冲动，实际上对应着沉稳、独立与极强的行动力。人们尊敬的“苹果之父”乔布斯、天才画家凡·高等都是这类人的代表。他们意志坚定、处变不惊，一旦有机会，便能迅速脱颖而出，成为迷人而强大的角色。\n"
}, 
{
  "id": "6900",
  "name": "十问：霍金沉思录",
  "ico": "http://piccdn.igetget.com/img/201903/09/201903091156046382058703.jpg",
  "share_summary": "霍金遗作，思考10个科学和社会面临的大问题，霍金留给人类的最后礼物。",
  "publish_time": "2019-03-09 12:12:19",
  "current_price": "25.99",
  "book_intro": "在遗作里，霍金提出了10个大问题，涉及他对科学与社会所面临大问题的思考。\n\n其中6个问题深深植根于他的科学领域，比如宇宙的起源、时空的诞生、黑洞里是什么……另外4个问题则站在人类命运的高度，给出他最后的思考，展现他对人类命运的终极关怀。\n\n这四个问题是：\n1.我们能在地球上存活吗？\n2.我们应去太空殖民吗？\n3.人工智能会不会超过我们？\n4.我们如何塑造未来？"
}, 
{
  "id": "6527",
  "name": "王阳明：一切心法（套装共2册）",
  "ico": "http://piccdn.igetget.com/img/201903/06/201903062008071979489836.jpg",
  "share_summary": "中国当代思想隐士熊逸作品，带你了解真实的王阳明。",
  "publish_time": "2019-03-06 20:31:51",
  "current_price": "15.99",
  "book_intro": "普通读者罕有知道，王阳明原是一个被翻案的奸佞。《明实录》里的王阳明不但奸邪，还很有几分色厉内荏的丑态，是一个墙头草一般的投机分子。他纵兵屠城，窃夺他人战功，散布异端邪说蛊惑人心，以邪教教主的姿态享受着信徒的阿谀与供奉。\n\n乃至清朝编修《明史》，才算是以新一代的官修正史为王阳明做了正式的翻案。而在王阳明弟子们谦卑写就的私史里，他又仿佛头顶光环的圣徒，有神鬼莫测之能，每每还有灵异的奇遇。\n\n于是我们每个人对王阳明的态度，往往取决于自己对史料的采信方式以及认知误区之有无或多寡。是的，这本身就是一件很有趣、很耐人寻味的事情。"
}, 
{
  "id": "5325",
  "name": "阿里铁军销售课",
  "ico": "http://piccdn.igetget.com/img/201902/17/201902172245216957409968.jpg",
  "share_summary": "一本阿里巴巴培养和训练上万名铁军精英的销售实战手册。",
  "publish_time": "2019-02-17 23:10:20",
  "current_price": "15.99",
  "book_intro": "什么是销售？\n\n我们每天都在销售和被销售，销售已经成为一种意识，是一种思维。\n\n本书作者“阿里军校”首任校长李立恒，将自己长达十几年销售和管理一线的经验进行沉淀和总结。书中首次披露了“阿里铁军”这个传奇而又神秘的销售团队的整套训练心法，以及他们极强的销售思维及习惯。可以说这是一本阿里巴巴培养和训练了上万名铁军精英的实战手册。\n\n书中将销售细分为挖需求、抛产品、解问题、提成交这四个基本步骤，对销售新人的心智进行训练，让他们拥有销售思维，再通过行为练习让这种思维成为习惯，最终步步进阶转型成为Top sales。本书适用于任何阶段的销售，无论是新手还是正在遭遇瓶颈期的老销售，读完这本书都会有脱胎换骨的改变。\n\n这套训练体系成功地为中供铁军培养了无数优秀的销售员和优秀的管理干部，很多出身中供体系的优秀互联网创业者，也都非常认可这套体系。可以说，中供铁军也是整个阿里文化价值观的传播者和布道者。对于想要了解阿里铁军历史和秘密的读者，本书也非常值得一读。"
}, 
{
  "id": "2184",
  "name": "枢纽：3000年的中国",
  "ico": "http://piccdn.igetget.com/img/201802/02/201802022136341068694064.jpg",
  "share_summary": "罗辑思维第1本年度硬书推荐。一部「开脑洞」的历史著作，和你一起背靠历史，放眼未来。",
  "publish_time": "2018-02-02 21:44:07",
  "current_price": "59.99",
  "book_intro": "《枢纽》以时间和空间两个维度，用一套完整的思想体系，洞穿这3000年：\r\n\r\n时间上，从武王伐纣，到近代经济；空间上，从中原文明，到草原政权、海洋变化……融合了历史、经济、地理、博弈论等多个学科，以极其宏大的视野，帮你获得驾驭时代变化的大智慧。\r\n\r\n这本书的价值，不仅在于梳理中国历史，更在于重新定义了中国的世界角色——枢纽。\r\n\r\n因此，这也解释了为何改革开放仅仅40年，中国经济就取得了如此耀眼的成绩。站在命运的关键节点上，每个人都在思考未来：\r\n中国式奇迹能否持续？\r\n在时代巨浪中，个人该如何认知环境？\r\n未来，世界将会是怎样的格局？……\r\n\r\n当你理解了「枢纽」这一角色之后，上述的问题，你都会从书中找到答案。准确预测未来，先要深刻洞察过去。"
}, 
{
  "id": "894",
  "name": "人性的弱点",
  "ico": "http://piccdn.igetget.com/img/201705/10/201705101120420433755178.jpg",
  "share_summary": "得到「每天听本书」推荐，沟通圣经。卡耐基经典著作，教你提高交往能力，成为人人都喜欢的万人迷。",
  "publish_time": "2017-05-10 11:28:46",
  "current_price": "6.99",
  "book_intro": "这本书作为卡耐基成功的励志经典，荟萃了卡耐基思想理论精华的部分。该书在1937年首次出版，刚一上市就风靡全球，几十年间被翻译成全世界几乎所有的主要语言，全球总销量已达1.5亿余册，被视为社交心理和沟通技巧的“圣经”。\r\n\r\n这本书从人性本质的角度，挖掘出潜藏在人们体内的弱点，使人们能够充分认识自己，并不断改造自己，从而能有所长进，直至取得最后的成功。\r\n"
}, 
{
  "id": "6004",
  "name": "道德经（附赠《弟子规》全新典藏权译本）",
  "ico": "http://piccdn.igetget.com/img/201903/01/201903011943155517282676.jpg",
  "share_summary": "本书在忠于原著的基础上，详细注解并翻译原文，并针对每章内容分别从为人之道、从政之道、经商之道等三大方向列举了大量妙趣横生的古今中外案例，无论是从内容上还是在版式上都力求呈现出多方位的立体化效果，使读者能够更好体会和感悟两千多年前的哲人圣典。",
  "publish_time": "2019-03-01 19:47:28",
  "current_price": "1.99",
  "book_intro": "《道德经》亦称《老子》，或称《五千言》，相传为春秋时老子所作，是道家开山立派的经典，更是中华文明的智慧源泉。它文约意丰，涵盖哲学、伦理学、政治学、军事学等诸多学科，其内容博大精深、玄奥无极、涵括百家、包容万物，被后人尊奉为治国、齐家、为学、修身的宝典。这部被誉为“万经之王”的奇书，对中国古老的哲学、科学、政治、宗教等，产生了深刻的影响，无论对中华民族性格的铸成，还是对政治的统一与稳定。都起着不可估量的作用。全书分为上、下两篇。上篇称《道经》，下篇为《德经》。《道经》讲述的是宇宙根本，道出了天地万物变化的玄机，揭示了阴阳变幻的微妙。《德经》讲述的是处世方略。道出了人事的进退之术，包含了长生久世之道。本书在忠于原著的基础上，详细注解并翻译原文，并针对每章内容分别从为人之道、从政之道、经商之道等三大方向列举了大量妙趣横生的古今中外案例，无论是从内容上还是在版式上都力求呈现出多方位的立体化效果，使读者能够更好体会和感悟两千多年前的哲人圣典。"
}, 
{
  "id": "1369",
  "name": "如何在30秒内说出关键点",
  "ico": "http://piccdn.igetget.com/img/201708/09/201708091122088430886703.jpg",
  "share_summary": "提升口才。「表达策略」大师代表作，学会30秒表达原则。",
  "publish_time": "2017-08-09 11:28:36",
  "current_price": "19.20",
  "book_intro": "科学证明，人类在心猿意马之前保持专注的时间只有30秒，因此，不管何时何地，面对何人，会面时间有多长，在30秒之内把话说清楚是实现沟通目的的关键。美国著名商业顾问米罗·弗兰克幽默而生动地展示了如何在30秒内实现最完美的表达与最有效的沟通。此书一经出版，立刻在美国引起了一股团购风潮，至今已经在全球数十个国家和地区出版发行。\r\n\r\n"
}, 
{
  "id": "2383",
  "name": "高情商聊天术",
  "ico": "http://piccdn.igetget.com/img/201803/07/201803071641318179121319.jpg",
  "share_summary": "聊天的品质决定你生活的品质，这本书能帮你提高情商，教你真正会聊天。",
  "publish_time": "2018-03-07 16:49:03",
  "current_price": "11.04",
  "book_intro": "聊天的品质决定你生活的品质，你可以一星期不辩论、一星期不主持、一星期不演讲，却很难做到一星期不聊天。比如我们初识陌生人的时候，可以利用作者自创的“二次吸引法则”。即，为了在未来制造惊喜，有的话题在起初就该绝口不聊。\r\n\r\n会聊天的人是生活的高手，而且当一个人会聊天的时候，他一定懂得关系中的圆融与平衡。高情商聊天术能够让人更加具备主动性，却没有攻击性。它能够真正地把讨论、发现、探究的方式加入自然的聊天状态里，让双方共同体会共情和对抗的平衡。\r\n\r\n聊天帮我们发现自己和他人的更多面。比如赞美别人时，可以采用独特策略：不去赞美别人已经拥有的东西，而是去赞美别人没有的，令人印象深刻。"
}, 
{
  "id": "5864",
  "name": "三体全集（全3册）",
  "ico": "http://piccdn.igetget.com/img/201902/27/201902272114048994546220.jpg",
  "share_summary": "征服世界的中国科幻神作，包揽九项世界顶级科幻大奖。",
  "publish_time": "2019-02-27 21:27:36",
  "current_price": "34.99",
  "book_intro": "《三体1·地球往事》内容简介：\n军方探寻外星文明的绝秘计划“红岸工程”取得了突破性进展。但在按下发射键的那一刻，历经劫难的叶文洁没有意识到，她彻底改变了人类的命运。\n地球文明向宇宙发出的一声啼鸣，以太阳为中心，以光速向宇宙深处飞驰……四光年外的“三体文明”百余次毁灭与重生，正被逼迫不得不逃离母星，而恰在此时，他们接收到了地球发来的信息。\n庞大的三体舰队开始向地球进发，人类的末日悄然来临……\n\n《三体2·黑暗森林》内容简介：\n庞大的三体舰队杀气腾腾直扑太阳系，被尖端科技锁死的地球人面对前所未有的危局，组建起同样庞大的太空舰队，同时行星防御理事会（PDC）利用三体人一个致命的缺陷，制订了“面壁计划”。\n在这场你死我活的文明生存竞争中，罗辑探索出了宇宙文明间的黑暗森林法则，暂时使地球与三体建立起脆弱的战略平衡。\n在这样脆弱的关系中，宇宙就是一座黑暗森林，每个文明都是带枪的猎人。\n猎捕即将开始……\n\n《三体3·死神永生》内容简介：\n身患绝症的云天明买下一颗星星送给暗恋着的大学同学程心，而程心因参与向三体舰队发射探测器的工作，让云天明作为被执行人将大脑捐献给阶梯计划。\n云天明被送去三体后，向程心透露了大量的情报；人类自以为悟出了生存竞争的秘密，开始进行掩体计划……\n在地球人类接近灭亡之际，程心在云天明送的一颗行星上，遇到了关一帆，且探讨了宇宙降维的真相……\n掩体计划的背后到底隐藏着什么阴谋？降维的真相又揭示了怎样的宇宙？\n宇宙的零点，即将进入倒计时......"
}, 
{
  "id": "1963",
  "name": "聪明大脑思维游戏书",
  "ico": "http://piccdn.igetget.com/img/201712/18/201712181535179465797526.jpg",
  "share_summary": "英国家喻户晓的脑力训练经典，保持思路清晰，学会从一个新的角度看问题。",
  "publish_time": "2017-12-18 16:16:17",
  "current_price": "50.59",
  "book_intro": "人人都渴望掌握智慧，从而变得更聪明，然而科学家至今也无法掌握\"聪明\"的原理，但是我们可以寻求改善大脑功能的突破点。《聪明大脑思维游戏书》包含四本不同的思维游戏书——《如何培养数学思维》《如何进行逻辑思考》《如何培养横向思维》《如何进行客观思考》。四本书从不同的角度针对性的锻炼大脑思维，让你可以用更有趣的方式给大脑热身，在任何情况下都態保持思路清晰，可以从全新的角度看待问题，并且在做决定时可以排除其他干扰。全面提升思维能力，锻炼聪明大脑。\r\n\r\n"
}, 
{
  "id": "6892",
  "name": "圈层效应：理解消费主力95后的商业逻辑",
  "ico": "http://piccdn.igetget.com/img/201903/09/201903091105049184256881.jpg",
  "share_summary": "只有读懂圈层，才能找到符合95后市场的商业逻辑。",
  "publish_time": "2019-03-09 11:30:06",
  "current_price": "19.99",
  "book_intro": "95后是移动互联网世界的“原住民”，在其成长过程中形成了各种不同的种类的圈层。因为不能进入圈层，越来越多商业巨头正在丧失“讨好”年轻人的能力，面临流量变现难、转化率降低等窘境。实际上，高GDP、低出生率的生活环境，使95后生而享有远高于其他人的可支配资源。\n\n通过20年持续研究，作者总结出了95后圈层的6大特点：年龄包容性、在线化、低技术门槛、财富影响力下降、文化跨界和创意思维。无论是开发产品、制造话题，还是吸引用户、创造市场，只有读懂圈层，才能找到符合95后市场的商业逻辑。"
}, 
{
  "id": "321",
  "name": "乌合之众：大众心理研究",
  "ico": "http://piccdn.igetget.com/img/201607/21/201607211352159828622064.jpg",
  "share_summary": "“刘润推荐”，大众心理研究，了解群体行为，是不可不读的经典之作。",
  "publish_time": "2016-04-22 14:56:29",
  "current_price": "2.99",
  "book_intro": "这本书为你剖析了个体聚集成群体时的心理变化，指出个人在群体中会丧失理性，思想情感易受旁人的影响，变得极端、狂热，不能容忍对立意见，直至整个群体都失去自控，而这种失控的群体心理，往往被野心家利用，成为灾难之源。"
}, 
{
  "id": "7277",
  "name": "物理学的进化",
  "ico": "http://piccdn.igetget.com/img/201903/12/201903122200068363826426.jpg",
  "share_summary": "爱因斯坦写的经典科普书。鼓励和启发人们去发现问题，展示科学巨匠的思维方式，打通大量知识点之间的联系。",
  "publish_time": "2019-03-12 22:05:36",
  "current_price": "28.80",
  "book_intro": "《物理学的进化》是美国科学家、物理学奠基人阿尔伯特·爱因斯坦和波兰物理科学家利奥波德·英费尔德合著的科普读物，首次出版于1938年。\n\n在本书中，爱因斯坦不仅仅是一位物理学家，而更像是一位哲学家。他在开篇就写道：“我们的目的是用粗线条的轮廓说明物理学家的工作必须像侦探那样用纯粹的思维来进行。我们主要是叙述思维和观念在大胆地探求客观世界的知识中所起的作用。”\n\n书中介绍物理学观念从伽利略、牛顿时代的经典理论发展到现代的相对论、量子论和场论的演变情况。其中选择了几个主要的转折点来阐明经典物理学的命运和现代物理学中建立新观念的动机所在，从而引导读者怎样去找寻观念世界和现象世界的联系。全书分为四章：机械观的兴起；机械观的衰落；场、相对论；量子。全书没有引用数学公式，文字通俗易懂、举例浅显，编写体裁别开生面，是一本生动有趣的科普书籍。"
}, 
{
  "id": "5015",
  "name": "气质最好的样子",
  "ico": "http://piccdn.igetget.com/img/201902/12/201902122013163771999554.jpg",
  "share_summary": "“提升生活的品质就是提升自己”， 通过这本书，我们可以非常轻松地获得这位高贵女性的智慧精华。",
  "publish_time": "2019-02-12 20:15:56",
  "current_price": "11.10",
  "book_intro": "提升生活品质，就是提升自己。日本时尚艺术大师加藤惠美子在新书《气质最好的样子》中介绍了50个基本理念，从生活实践角度出发，指导女性通过日常生活的点滴，过上清爽自在、气质满分的人生：从不虚度时光、不浪费物品开始，了解自己喜欢的风格；只保留少量的心爱物品，然后精心保养打磨、长长久久地使用它们；细致、体贴地对待物品与人际关系，这样的人生会更加美好；美化居住空间，学会用高品位的眼光指导购物；\n\n参加有品质的文娱休闲活动……加藤老师所传授的气质课，不仅是外形与姿态的修炼，更教会女性改变生活态度、专注过好日常。每一次提点，都在帮助女性贴近自己想成为的样子。"
}, 
{
  "id": "6322",
  "name": "我是个妈妈，我需要铂金包",
  "ico": "http://piccdn.igetget.com/img/201903/04/201903041855025702104887.jpg",
  "share_summary": "在阶层与育儿问题上，全世界的人都难逃怪圈。本书是火爆全美的年度话题书，上市首日即登《纽约时报》畅销榜首，引发全美千万妈妈热议。",
  "publish_time": "2019-03-04 18:59:42",
  "current_price": "34.80",
  "book_intro": "每个城市都有一个“上东区”，那是精英阶层居住、社交和购物的专属社区。当耶鲁人类学博士薇妮斯蒂·马丁和丈夫一起带着孩子搬到上东区时，她对那里的生存规则还一无所知。从物色公寓、购买学区房、给孩子申请私立校开始，她打响了一场艰苦卓绝的“战争”，其紧张激烈程度绝不亚于竞选美国总统。这场“战争”持续了六年，为了让孩子迅速实现阶层跃迁，她又排除万难买到了爱马仕的铂金包。\n"
}, 
{
  "id": "7894",
  "name": "短篇小说写作指南",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171850124264323607.jpg",
  "share_summary": "畅销50年，美国《作家文摘》经典写作指南。",
  "publish_time": "2019-03-17 19:34:06",
  "current_price": "29.99",
  "book_intro": "美国权威杂志《作家文摘》总结的这套故事写作方法既实用又简单，告诉你怎样写出别人愿意出版、愿意读、读了就停不下来的好故事。\n\n你将在这本书里得到关于如下问题的答案：写作靠灵感就行吗？如何让人物真实可信？对白和说话是否一样？如何选择合适的视角？故事中的情节和冲突如何建立？ 场景如何搭建？如何运用闪回？等等。每个作家，从初学者到专业者，都能通过本实用的书获得启发、指导和鼓励。"
}, 
{
  "id": "7893",
  "name": "昨日之旅",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171925201621203573.jpg",
  "share_summary": "尘封数十年的茨威格遗著，一段只能追忆无法重温的爱情。",
  "publish_time": "2019-03-17 19:29:29",
  "current_price": "9.99",
  "book_intro": "《昨日之旅》是茨威格中短篇小说集，收文8篇，其中包括《旧书商门德尔》《情感的迷惘》《昨日之旅》等名篇。《昨日之旅》是茨威格的遗作，在伦敦一家出版社的档案库里尘封数十年后，终见天日。小说讲述了出身清贫、才气过人的化学博士路德维希与他的老板、枢密顾问G的夫人之间，苦苦相恋却难以如愿的爱情故事。"
}, 
{
  "id": "7892",
  "name": "昨日的世界：一个欧洲人的回忆",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171918065674756482.jpg",
  "share_summary": "斯特凡·茨威格的自传作品，也是他用一生的回忆向一个时代的告别。本书也是韦斯·安德森导演《布达佩斯大饭店》的灵感来源。",
  "publish_time": "2019-03-17 19:27:26",
  "current_price": "14.99",
  "book_intro": "在《昨日的世界：一个欧洲人的回忆》这部作品里，斯特凡·茨威格把个人命运与时代融为一体，通过自己所经历的人与事，展示了他生活过的城市和国家的文化生活风貌，记录了从第一次世界大战前夜到第二次世界大战时动荡的欧洲社会，描述了他与一些世界闻名的诗人、作家、雕塑家、音乐家交往的情景，批露了世界文化名人鲜为人知的生活轶事，同时穿插了作者各种细腻的心迹。茨威格从出生的城市维也纳和自己的犹太家庭写起，一直写到1939年9月已满60岁的时候，时值第二次世界大战爆发，他认为这是“我们这些六十岁人的时代彻底结束”。"
}, 
{
  "id": "7891",
  "name": "政府的价格：如何应对公共财政危机",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171915176692371732.jpg",
  "share_summary": "本书可以看做是享誉全球的政府管理权威作品《改革政府》的姐妹篇，详细阐述了解决公共财政危机的思路。",
  "publish_time": "2019-03-17 19:24:50",
  "current_price": "18.99",
  "book_intro": "《政府的价格:如何应对公共财政危机》可以看做是享誉全球的政府管理权威作品《改革政府》的姐妹篇，在戴维·奥斯本及其合作者的改革政府的总体方案设计背景下，《政府的价格》一书分析了美国联邦政府和各级地方政府持续财政危机的现状，生动而详实地从总体方略、战略、政府公共服务创新、提高政府行动绩效和提高政府领导力等方面阐述了解决公共财政危机的思路，力图指明如何将持续的财政危机转化为机会并从公共机构中赢取更多的价值。\n\n具体步骤如下第一步是改变预算流程。预算流程要从公民所要求的结果和情愿付出的价格开始，而不是从已有的项目及其产生的费用开始。第二步是构建仅仅由购买这些项目所决定的预算，这些项目能够呈现所需要的结果，多余的则遗弃。第三步，必须精简政府使其规模适度、形态合理以更有效率。第四步，要作战略的再检讨、合并与合理化，运用竞争机制从每笔税金中挤出更多的价值，使每个项目、组织和雇员都能够对结果负责。\n\n《政府的价格:如何应对公共财政危机》一书与《改革政府》相比，主要聚焦于公共财政的危机，并提供了系统和可操作的解决之策，比《改革政府》更具有描述性、说明性。《政府的价格》一书将帮助公共部门的领导者在预算、组织规模、开支、管理，以及最终在领导活动和政治等方面，变得更加明智。"
}, 
{
  "id": "7888",
  "name": "我这一辈子",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171849540842015727.jpg",
  "share_summary": "老舍先生的经典散文和中短篇作品集。",
  "publish_time": "2019-03-17 19:14:59",
  "current_price": "19.20",
  "book_intro": "本书选取了老舍先生的一些经典散文和中短篇作品。这些作品多取材于人们的日常生活，通过平凡的场景反映普遍的社会冲突，挖掘对人民生存、命运的思考。这些文章或描写城市平民的生活轨迹，或书写知识分子的生活趣事，或描摹各地的风土人情，其作品充满生活情趣，其文笔细致入微，极尽渲染之笔触，更贯穿着老舍先生一贯的幽默风格，让人从轻快诙谐之中体味人生哲思。"
}, 
{
  "id": "7890",
  "name": "庄子的思想世界",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171850035779192958.jpg",
  "share_summary": "将哲学史的研究与哲学理论意蕴的阐发结合起来。揭示庄子哲学的内在理论张力及其化解。",
  "publish_time": "2019-03-17 19:18:07",
  "current_price": "44.96",
  "book_intro": "在中国哲学史上，庄子无疑是一个不可忽视的人物。以汪洋恣肆的文字为形式、以不拘常理的观念为内容，庄子为人们提供了一个独特的思想世界。从哲学系统看，庄子的思考涉及性与天道的各个领域；在言说方式上，诗意地说、思辨地说、逻辑地说等在其哲学中彼此相融。\n\n本书着重从如下方面对庄子哲学作了深入地考察：\n以天人关系为指向，庄子既将人性化的存在提到引人瞩目的地位，又以合于“天”（自然）为理想的形态，人性与天道之间呈现了复杂的关系；\n从“道通为一”“以道观之”的视域出发，庄子对如何扬弃世界（包括观念世界）的分裂、达到统一的存在图景作了深入的追问；\n由肯定真知与真人的互动，庄子具体地考察了向道而思的过程；\n通过“道”与“德”、“我”与人的论辩，庄子从不同方面澄明了个体性原则；\n以逍遥之境为指向，庄子进一步彰显了人的自由问题。\n\n本书以史与思的统一为进路，在分析庄子哲学的内在主题及理论张力、并由此进一步揭示其思想脉络的同时，又注重在总体上展示其深沉的哲学内涵和独特的理论品格。"
}, 
{
  "id": "7889",
  "name": "押沙龙，押沙龙",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171914364738286793.jpg",
  "share_summary": "本书是美国著名作家福克纳最重要，也是最复杂、深奥，最具史诗风格的一部作品。",
  "publish_time": "2019-03-17 19:17:37",
  "current_price": "9.99",
  "book_intro": "《押沙龙，押沙龙！》是福克纳最重要，也是最复杂、深奥，最具史诗风格的一部作品。它讲述的是美国南方一个家庭从1860年到1910年左右所经历的激烈的分崩离析的故事，深刻地表现了人与人、人与自己内心的种种冲突，触及与人类境遇有关的诸多带普遍性的问题。小说叙述方式独特；书中各人物从不同的角度，带着不同的主观感情“解释”过去，但共同体现出整部作品的悲剧格调。　　\n\n本书书名源自《圣经》典故，书中描述的亲子之间的爱与恨、兄妹之间的暧昧感情等，具有《圣经》故事的色彩。\n"
}, 
{
  "id": "7887",
  "name": "提堂（都铎三部曲）",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171845292270323552.jpg",
  "share_summary": "英国作家希拉里·曼特尔代表作之一，2012年获布克奖。",
  "publish_time": "2019-03-17 19:13:56",
  "current_price": "14.99",
  "book_intro": "托马斯·莫尔死后，亨利八世的宫廷依然阴云密布：新王后安妮·博林并没有如愿诞下王子，亨利的眼睛又盯上了狼厅的简·西摩……此时，宫廷里流言四起，传王后不忠、甚至乱伦。托马斯·克伦威尔，国王的秘书管，早已洞悉先机，只待国王一声令下，便会扳倒安妮·博林和她的家族。最终，王后的命运将何去何从？克伦威尔又将付出何等代价，能否全身而退？\n"
}, 
{
  "id": "7885",
  "name": "幸福的建筑",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171903200089964100.jpg",
  "share_summary": "在《幸福的建筑》中，阿兰·德波顿着眼于与我们生活密切相关的东西——建筑，它们对我们的影响可比我们想象得要重要的多。",
  "publish_time": "2019-03-17 19:06:43",
  "current_price": "9.99",
  "book_intro": "《幸福的建筑》不是教科书式的西方建筑史，也不是建筑的鉴赏手册或装潢指南。德波顿积数年之功著成的最新作品从一个极其独特的角度，审视了一个我们看似熟悉、其实颇为陌生的主题：物质的建筑与我们的幸福之间的关系。人为何需要建筑？为何某种美的建筑会令你愉悦？为何这种对于建筑美的认识又会改变？建筑与人的幸福之间到底有何关联？德波顿从哲学、美学和心理学的角度对这些问题的解答，足以颠覆你日常的那些有关建筑的陈词滥调，会促使你从根本上改变对建筑、进而对人生和幸福的既定态度与追求。"
}, 
{
  "id": "7886",
  "name": "无聊的魅力",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171851267232948930.jpg",
  "share_summary": "在《无聊的魅力》一书中，阿兰·德波顿视线投向了我们熟悉的日常生活——平常不过的我们如何表达悲哀、爱情生活中怎样制造浪漫，也包括他对历史上许多伟大的作家、画家和思想家作品的特别解读与观察。",
  "publish_time": "2019-03-17 19:08:32",
  "current_price": "9.99",
  "book_intro": "《无聊的魅力》为随笔集，语言洗练、笔调沉蕴，于纤悉之事、颦笑之间，尝试寻找幸福的主旨。忧伤何以成为快乐，机场何以成为风景，无聊何以变得充满魅力，在一切意想不到的地方收获幸福，是德波顿一贯的追求。德波顿以其丰沛的意象、横溢的才情，将感性与理性、随想与哲思熔于一炉。读者或可借助英伦才子的生花妙笔，调整心态，转换视野，舒缓生活的压力，体悟人生的真谛。"
}, 
{
  "id": "7884",
  "name": "星期六",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171900271329771680.jpg",
  "share_summary": "英国小说家伊恩·麦克尤恩代表作，是一部情节紧张又发人深省的小说。",
  "publish_time": "2019-03-17 19:02:55",
  "current_price": "32.04",
  "book_intro": "伊恩·麦克尤恩著的《星期六》的故事发生于2003年2月15日，星期六。\n\n故事的主人公亨利·贝罗安是位成功人士——知名神经外科医生，与某报纸律师的婚姻很愉快，与正长大成人的子女关系融洽。不过，他所处世界的态势却令其忧心不已--伊拉克战争在迫近，普遍的灰暗和悲观情愫正从纽约、华盛顿弥漫开来……星期六的早晨，贝罗安穿过塞满伦敦街道的成千上万正在举行反战游行的队伍，赶去和麻醉师打壁球。在一场小事故中，他与一个叫巴克斯特的暴徒发生了小摩擦。 贝罗安凭借职业敏感，看出来这个家伙脑子有故障--自己遇到了精神病人。他想尽快摆脱巴克斯特，却不知星期六的麻烦由此开始，一发不可收拾……"
}, 
{
  "id": "7883",
  "name": "我认识的钱锺书（增订本）",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171849440885559061.jpg",
  "share_summary": "本书是作者根据自己了解的钱锺书所写，亲切具体地展现了一位有血有肉的大学者生活中的点点滴滴。",
  "publish_time": "2019-03-17 19:00:00",
  "current_price": "21.42",
  "book_intro": "作者吴泰昌由于工作关系，从上世纪70年代起与钱锺书、杨绛夫妇交往，历时二十多年。作者根据交往中的感性材料，和书信、题赠、签名书籍、合影等实物资料，写成此书。\n\n在书中，大师生活点滴、文坛前辈掌故，皆以平实的文字娓娓道来，并配以几十幅珍贵照片及钱锺书亲笔书信、题词手迹，滋味醇正浓厚，使读者走近一代国学大师的晚年生活。\n"
}, 
{
  "id": "7882",
  "name": "水妖",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171839529733855998.jpg",
  "share_summary": "本书精选了德国十二位浪漫主之作家的中短篇小说代表作。",
  "publish_time": "2019-03-17 18:58:10",
  "current_price": "5.99",
  "book_intro": "本书精选了德国十二位浪漫主之作家的中短篇小说，它们在德国众多浪漫派作家中很具代表性，其中有富凯的《水妖》，沙米索的《彼得·史勒密尔的奇怪故事》，艾兴多夫的《没出息的人》，布伦塔诺的《忠实的卡斯帕尔和美丽的安奈尔》，阿尔尼姆的《拉托诺要塞发疯的残疾人》等，它们都是各作家的名篇。\n"
}, 
{
  "id": "7881",
  "name": "困境：京津冀调查实录",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171850056414187467.jpg",
  "share_summary": "面向未来，京津冀陷入了困境。这种状态可持续吗？怎样结束这一地区有穷有富的日子？“三地四方”何时拆除篱笆墙？",
  "publish_time": "2019-03-17 18:56:45",
  "current_price": "19.50",
  "book_intro": "京津冀共处于同一个地理单元，犹如一母所生的三个兄弟，有竞争也有互补。区域竞争的突出表现是“虹吸现象”、区域互补的典型特征是“辐射效应”。在京津冀地区，我们看到更多的是区域间的竞争而不是互补，面对有限的空间、有限的资源，京津冀三方，各有各的打算，也各有各有烦恼。面向未来，京津冀陷入了困境。这种状态可持续吗？怎样结束这一地区有穷有富的日子？“三地四方”何时拆除篱笆墙？"
}, 
{
  "id": "7880",
  "name": "八十自述：走在思考的路上",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171849320456482069.jpg",
  "share_summary": "南开大学荣誉教授、历史学家刘泽华的自传。",
  "publish_time": "2019-03-17 18:53:25",
  "current_price": "32.90",
  "book_intro": "刘泽华教授多年来着力于中国政治思想史研究，他在学术上提出中国历史“权力支配社会”的特点和传统思想文化的主干是“王权主义”的史学判断，对国内历史学研究产生了重要影响。其率领的学术队伍被誉为“中国政治思想史研究的南开学派”、“王权主义反思学派”、“刘泽华学派”等。\n\n谈到该书写作初衷时，刘泽华教授说：“80年是怎么过来的？直到近两年，想到应该有所悔悟，于是就陆陆续续写了若干片段。其中固然有个人的情趣，但更想从一个极小的孔隙映出一点点社会的景象。”\n\n“现实是历史的延续与发展，而历史在很大程度上是现实的追溯，历史的脐带牵连着古今……我认为，整个中国历史有一个极重要的特点，即其运行机制是王权支配社会。”刘泽华教授在《八十自述——走在思考的路上》之“前记(代序)”中说，“在我解析传统社会权力支配社会时，蕴涵着一种理念，就是应由权力支配社会向社会制约权力转型，也就是逐步实现权力制约权力。权力是社会必不可少的，但要逐步实现社会与权力的协调和平衡，由特别利益集团控制逐步转向以公共性为其主要职能。”"
}, 
{
  "id": "7879",
  "name": "无辜者",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171849264251696862.jpg",
  "share_summary": "麦克尤恩在《无辜者》中把爱情、战争、悬疑、犯罪、性，以及黑色幽默等种种元素糅合得天衣无缝，他的笔下展现的是一个萧索绝望的柏林城。",
  "publish_time": "2019-03-17 18:53:10",
  "current_price": "34.02",
  "book_intro": "二战后，年轻的英国电子工程师伦纳德被派往德国参与英美合作的情报工程。战后的柏林，满目疮痍，善良单纯的伦纳德却在这里邂逅了美丽温柔的德国女子玛丽亚，从而卷入了一个充满爱与性的狂乱世界，色授魂与，不可自拔。正当两人难舍难分之际，一次意外谋杀，终使两人擦肩而过，抱憾终生。\n\n伊恩·麦克尤恩著的《无辜者》是一段冷战时期的罗曼史，一场二战之后的间谍战，一部惊悚的犯罪心理小说……一如既往，麦克尤恩把爱情、战争、悬疑、犯罪、性，以及黑色幽默等种种元素糅合得天衣无缝，他的笔下展现的是一个萧索绝望的柏林城，在这里，纯洁无辜之人无处容身，恐惧寒冷处处笼罩着他们，直至走向无尽的黑夜。"
}, 
{
  "id": "7878",
  "name": "水泥花园",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171836169005557293.jpg",
  "share_summary": "本书是伊恩·麦克尤恩的两部“小型杰作”之一，也是他最受好评的代表作之一。",
  "publish_time": "2019-03-17 18:50:55",
  "current_price": "23.79",
  "book_intro": "这个由一个正值青春叛逆期的十五岁少年讲述的故事，以世俗的眼光看来确有些耸人听闻。父母的相继离世，使四个孩子——朱莉、杰克、苏和汤姆在广阔的天地里如同囚徒般被困在水泥花园中，仿若孤岛上的幸存者。他们在与世隔绝的世界里诠释着父母、兄妹、儿女间的常规伦理，以及超越伦常、惊世骇俗却又合乎情理的故事。"
}, 
{
  "id": "7877",
  "name": "伊斯兰教生活禁忌百问",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171848060061852009.jpg",
  "share_summary": "在人类社会的发展进程中，禁忌和戒律经常被当作负面的因素来对待。但是据人类学家和社会学家的观察，禁忌和戒律在人类社会中，实际上发挥着一种集聚个人能量为社会能量，将人类从“自然状态”推向“文明状态”的关键因素。",
  "publish_time": "2019-03-17 18:48:52",
  "current_price": "27.00",
  "book_intro": "本书包括禁食自死物，禁食血液，禁食猪肉，禁食诵非真主之名而宰杀的动物，禁食在神石上宰杀的动物，禁食勒死的、垂死的、跌死的、觝死的、野兽吃剩的动物等内容。"
}, 
{
  "id": "7876",
  "name": "时光守护者",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171833033784489094.jpg",
  "share_summary": "《相约星期二》作者米奇·阿尔博姆的全新作品，一则留驻亘古时光、治愈现代痼疾的奇幻寓言。",
  "publish_time": "2019-03-17 18:48:50",
  "current_price": "9.99",
  "book_intro": "他被人们尊称为“时间之父”，因为他发明了第一台时钟；他像普罗米修斯那样受到上帝的严厉惩罚，因为他居然敢于度量时间，那是上帝赠与人类的最好的礼物。他被上帝囚禁在一个深不见底的洞穴里，年复一年地聆听那些万劫不复、千篇一律的言辞，那是来自地球人的切切哀告，他们对时间孜孜以求、需索无度，他们想倒拨时钟，让时间为他们停驻。就在“时间之父”快要被这些哀告折磨得精神崩溃之时，他得到了上帝的赦免，并领受了一项使命：携带着魔法沙漏到地球上启迪众生，昭示“时间”真正的意义。同时，上帝还给他指派了两个伙伴，一个是因为失恋想自寻短见的少女，一个是希望仰赖现代科技得以长生不老的富翁——“时间之父”必须先拯救他们俩，才能最终为自己救赎。"
}, 
{
  "id": "7875",
  "name": "工具论",
  "ico": "http://piccdn.igetget.com/img/201903/17/201903171834283905087089.jpg",
  "share_summary": "亚里士多德代表作，逻辑学入门的必读书目。",
  "publish_time": "2019-03-17 18:47:50",
  "current_price": "34.99",
  "book_intro": "人和动物最大的区别是什么？有人说区别在于人是理性的动物，也有人说人是社群的动物……其实人和动物最大的区别在于人是使用语言的动物。这种语言不仅包括口头语言，也包括书面语言。在日常生活中，人们时刻离不开语言，人们依靠语言来实现彼此的理解和相互沟通。然而人们不是总能顺利地明白对方在说什么，误解总是在产生。如何避免这种情况呢？\n\n作为人类历史上第一个“百科全书式”的思想家，亚里士多德在《工具论》一书中系统总结和论述了如何清楚、明白地表达自己的意思，以及如何同错误说法进行辩驳。\n\n他认为语言中最基本的表意单位是句子，也即命题。《解释篇》讨论了命题的构成、性质、分类和真假关系。《范畴篇》讨论了命题经常会用到的十个基本范畴，如实体、数量、性质、关系等。《前分析篇》阐述了如何正确地通过大前提和小前提得出结论，这也就是后世逻辑学中最基本的三段论演绎法。《后分析篇》讨论了定义、证明、演绎和归纳等问题，厘清了命题中的四种推理类型。《论题篇》研究了著名的四谓词理论，阐述了亚里士多德的论证理论，讨论了合理论证的方式和方法，以及如何在论辩中战胜对手；《辩谬篇》是亚里士多德关于谬误的逻辑理论，揭示和分析了各种谬误和诡辩的种类，并提出了反驳谬误的具体方法。"
}, 
{
  "id": "1056",
  "name": "少年维特的烦恼",
  "ico": "http://piccdn.igetget.com/img/201706/12/201706121810058033344532.jpg",
  "share_summary": "译文经典，个人必藏。德国“狂飙突进”时代，青年人的爱和恨，歌德对美妙生活的向往、对腐朽社会的控诉。",
  "publish_time": "2017-06-12 18:12:14",
  "current_price": "5.99",
  "book_intro": "少年维特爱上了一个名叫绿蒂的姑娘，而姑娘已同别人订婚。爱情上的挫折使维特悲痛欲绝。之后，维特又因同封建社会格格不入，感到前途无望而自杀。"
}, 
{
  "id": "4174",
  "name": "变量：看见中国社会小趋势",
  "ico": "http://piccdn.igetget.com/img/201901/12/201901121726352242998766.jpg",
  "share_summary": "罗胖2018跨年演讲重磅推荐，2019年必读书。何帆带你观察未来中国发展的5个变量。",
  "publish_time": "2019-01-12 17:37:00",
  "current_price": "39.00",
  "book_intro": "我们要像观察一棵树一样细致观察中国的变化：\n贸易摩擦只是一根树枝，国际关系才是大树；\n民粹主义是谁也无法忽略的力量；\n互联网不可能对所有传统行业发起“降维打击”；\n城市也悄然进行着革命；\n自下而上的力量浮出水面；\n大山深处的留守儿童学校出乎意料地成为素质教育的革命场；\n重建社群正在消除人性中的自私、偏见和戾气。\n\n在这个时代，生活中的微小变化，正在成为小趋势。这些小趋势，可能只发生在人口的1%当中，但是，其中蕴藏着巨大的机会。每一个小趋势，都有可能孕育出下一个时代洪流。无论你从事什么行业，你在哪里，你在做什么，这本书是你了解小趋势和获得新机会的钥匙。那些能够被观察到的事物才是属于你的。\n\n像观察一颗树一样，剥离迅疾而无关紧要的变化，小趋势，是看懂变量的密码。"
}, 
{
  "id": "496",
  "name": "演讲的力量",
  "ico": "http://piccdn.igetget.com/img/201608/15/201608151820368408004400.jpg",
  "share_summary": "TED创始人克里斯·安德森亲授成功演讲5条核心法则。",
  "publish_time": "2016-08-15 18:20:47",
  "current_price": "12.99",
  "book_intro": "在《演讲的力量》中，克里斯·安德森分享了成功演讲的5大关键技巧——联系、叙述、说明、说服与揭露——教你如何发表一场具有影响力的简短演讲，展现更好的那一面。他在书中回答了常被问到的关于演讲的问题：我该穿什么？怎么克服紧张？怎么设计我的演讲ppt？该如何设计演讲的起承转合？怎样开头和结尾，能让人印象深刻？"
}, 
{
  "id": "3683",
  "name": "我的世界观",
  "ico": "http://piccdn.igetget.com/img/201811/15/201811151726425828562949.jpg",
  "share_summary": "爱因斯坦自传。天才的头脑如何看世界？通过本书我们将走近伟大的灵魂，认识一位诙谐幽默，充满个性的爱因斯坦。",
  "publish_time": "2018-11-15 17:26:47",
  "current_price": "34.80",
  "book_intro": "阿尔伯特·爱因斯坦，被认为是有史以来最伟大的科学家之一。他对物质结构、空间、时间以及引力性质的研究，彻底改变了这个世界，对人类思想进程产生了广泛而深远的影响。爱因斯坦不是一位仅专心自己专业领域，深居象牙塔的科学家，更是一位对人的天性了如指掌，对人间疾苦充满同情，为社会的各种不公正进行斗争的行动家。\n\n除了科学论文外，爱因斯坦发表了大量有关世界观、人生观和科学观方面的文章，涉及政治、经济、文化、教育、友谊、犹太人、纳粹德国等诸多方面。本书以影响较大的1953年德文版《我的世界观》为底本，收录了《观念与见解》《爱因斯坦晚年文集》里的及散落别处的相关文章，编译出一个独有的《我的世界观》中文版。其中有20多篇珍贵文章此前从未翻译成中文出版过。\n\n爱因斯坦表达了自己对哥白尼、伽利略，牛顿等具有划时代意义科学家的看法。读者通过爱因斯坦的双眼，回到他生活的那个年代，回溯20世纪初科学发展进程。居里夫人、洛伦兹、玻尔、朗之万……这些科学家在当时环境下面临的压力，他们的抗争与奋斗；看到爱因斯坦讲述自己的成长和奋斗，他作为一个犹太人的责任与思考，观点与态度；以及爱因斯坦的科学研究之路。通过这本书，人们将会对爱因斯坦产生更加完整的认知。他不仅是天才和伟大的科学家，还是思想家和人道主义者、和平主义者。他不受羁绊的独立人格，以及看待问题和处理问题的独特方式使他思想深刻、见解独到。\n"
}, 
{
  "id": "2252",
  "name": "指数基金投资指南",
  "ico": "http://piccdn.igetget.com/img/201802/20/201802201300153536519333.jpg",
  "share_summary": "新手一看就懂的稳健投资策略，雪球大V“银行螺丝钉”，手把手教你定投致富。",
  "publish_time": "2018-02-20 13:16:27",
  "current_price": "12.99",
  "book_intro": "每年只花少许时间，就能跑赢通胀，并跑赢70%以上的市场参与者，真的有这样的好事吗？答案是肯定的，那就是定投指数基金。股神巴菲特说“通过定期投资指数基金，一个什么都不懂的业余投资者竟然往往能够战胜大部分专业投资者”；另一位投资天才彼得·林奇也说过，大部分投资者投资指数基金会更好些。\r\n\r\n指数基金是一种新型的投资工具，每年持续有越来越多的投资者和资产管理人进入。一般的基金是依赖于基金经理的投资能力，而指数基金追踪指数，对基金经理没有什么依赖。每个指数基金会同时投资几十只甚至上百只股票，可以最大化分散投资者的非市场风险。而且在所有同类基金中，指数基金的费率也是最低的。投资者通过指数基金就可以低成本、有效地跟踪指数，可以获得跟指数所代表市场一样的收益。\r\n\r\n《指数基金投资指南》作者银行螺丝钉，专注于低估值指数基金投资，系统性地讲解各类指数基金，以及投资指数基金的有效策略，教你“买什么，怎么买；卖什么，怎么卖”。针对不同需求，设计出三种投资模式：养老定投计划、上班族加薪计划、子女教育定投计划，全面介绍如何通过投资指数基金，稳赚。\r\n\r\n不管你是投资小白，还是进入股市厮杀多年也没找到可靠的、可复制的盈利路径的投资者，阅读《指数基金投资指南》，就可以笑看股市风云，静待财富增长了。"
}, 
{
  "id": "1707",
  "name": "了不起的盖茨比 ",
  "ico": "http://piccdn.igetget.com/img/201710/19/201710191505034064153487.jpg",
  "share_summary": " 黄昱宁推荐。经典文学，了解大时代的小人物，描绘一代「美国梦」。",
  "publish_time": "2017-10-19 15:12:19",
  "current_price": "3.99",
  "book_intro": "《了不起的盖茨比》以尼克的口吻叙说了盖茨比的故事。小说家以凝炼而富有浓郁抒情气息的语言，画出“爵士时代”一个“美国梦”从鼓乐喧天到梦碎人亡的悲哀，情节、人物、对话、场景、主题等等熔铸成一件完美的艺术品。正如同时代中国小说家沈从文所说，一座希腊小庙，“精致、结实、匀称，形体虽小而不纤巧。”\r\n\r\n"
}, 
{
  "id": "3685",
  "name": "直觉泵和其他思考工具",
  "ico": "http://piccdn.igetget.com/img/201811/16/201811161346499599669633.jpg",
  "share_summary": "哲学泰斗倾囊传授77招思维搏击术，助你清醒思考，看破一切套路！",
  "publish_time": "2018-11-16 13:49:29",
  "current_price": "62.99",
  "book_intro": "享誉世界的哲学泰斗丹尼尔·丹尼特，融通计算机科学、心理学、神经科学、语言学、人工智能，倾囊相授他一生至今所搜集的各种好用的思考工具。这本书诞生于大学新生的课堂，力图做到“人人能懂”。\n\n这本书教你使用大量方便的、辅助性的思考工具，去拓展想象力、保持专注力，让我们妥当、优雅地思考真正的难题。利用各种思考工具，让你拨开各种思想的层层迷雾，你会发现，那么多明摆着的观点其实根本就不是那么 “明摆着”的。\n\n达尔文的进化论不仅只是一种理论，也可以打造成直觉泵等思考利器，破除种种事后追溯的思维陋习。自然选择作为一种思维方式，也日益融入计算机算法的设计中，在本书中你还将掌握有关计算机能力的7个秘密，把算法和程序当作思考工具。\n\n“直觉泵”是很有用的思考工具，作为一种思想实验，一个好的直觉泵比任何一种论证和分析都更为有力。这本书不仅带你去检验不合格的直觉泵，也让你理解好的直觉泵，更教你如何应用和制作直觉泵。\n"
}, 
{
  "id": "3389",
  "name": "第一推动丛书·宇宙系列:时间简史",
  "ico": "http://piccdn.igetget.com/img/201809/20/201809201552051990367496.jpg",
  "share_summary": "史蒂芬·霍金代表作，以迷人的语言探讨宇宙与时空本质之谜，是当代全球科普著作的里程碑。",
  "publish_time": "2018-09-20 15:53:58",
  "current_price": "11.99",
  "book_intro": "时间有初始吗？它又将在何地终结呢？宇宙是无限的还是有限的？ 史蒂夫·霍金以朴实精炼的语言给了我们极大的阅读乐趣。\n\n书中对遥远星系、黑洞、夸克、大统一理论、反物质、“时间箭头”等进行了深入探讨，全书涉及经典力学、电磁力学、相对论、量子力学、弦论等多个方面，讲述了宇宙的起源、空间与时间的本质、时间旅行的可能性、物理学的统一等话题。"
}, 
{
  "id": "5859",
  "name": "神经漫游者三部曲（全3册）",
  "ico": "http://piccdn.igetget.com/img/201902/27/201902271931061046567798.jpg",
  "share_summary": "当代科幻小说宗师威廉·吉布森的处女作《神经漫游者》，开创了“赛博朋克”这个文学流派，也是电影《黑客帝国》的灵感来源。",
  "publish_time": "2019-02-27 19:44:28",
  "current_price": "50.19",
  "book_intro": "《神经漫游者》内容简介：\n一个天才黑客，一个女杀手，一个特种部队军官，一个意识操控专家。他们受雇去做两件事：偷一把钥匙，获得一个密码。\n他们是职业罪犯，同时也是无可救药的厌世者；他们自我放逐，同时也在下意识寻找一条回家的路。而他们的雇主，则是人类自有文明以来所遇到过的强大对手……\n\n《零伯爵》内容简介： \n未来世界，科技为王。\n马斯和保坂，两家巨人企业，势力庞大、各据一方。天才科学家们和这些跨国集团签下了无限期的卖身契，沦为收入奇高的囚徒。直到死亡，雇佣关系才会解除。\n科学家克里斯托弗·米切尔，发明了一种蕴藏巨大潜能的新型生物芯片，涉及利益无数，牵动了各方人马。与此同时，他决定携带生物芯片叛变，从马斯出走，投靠保坂。\n特纳，一个雇佣兵，被指定去执行这个极度危险的任务，而他自己刚刚从一场粉身碎骨的爆炸里醒来……\n\n《重启蒙娜丽莎》内容简介： \n一个年轻的妓女，一个耀眼的女明星，一个被放逐的机械师，一个跨国财团大小姐，四人的命运相互交错。\n网络空间内，一场绑架正在酝酿，卑微少女蒙娜和国际巨星安琪产生了意外的交集。两个女孩挣扎在生死边缘，而全人类的命运也危在旦夕…… "
}, 
{
  "id": "3853",
  "name": "所谓情商高，就是会说话 ",
  "ico": "http://piccdn.igetget.com/img/201812/13/201812132145317279425956.jpg",
  "share_summary": "日本深受欢迎的人际沟通课程，世界知名企业员工指定培训教材。",
  "publish_time": "2018-12-13 21:46:55",
  "current_price": "9.44",
  "book_intro": "作者原本不擅长沟通和表达，但所从事的恰好是需要展现说话能力的工作，在历经焦虑暴食、视上班为畏途的痛苦时光后，有一天，他发现打动人心的语言暗藏规则可循，从那时起，不仅表达方式，就连他的人生也随之发生巨变。本书就是作者多年职场和人生经验的总结，是一本活的“说话词典”。\n\n本书为作者亲身实践中所总结的关于如何说话的“7个突破口”和“8个技巧”，让你获得打动人心的措辞秘诀，使你在人际交往中无往不利。\n\n这不是一本无趣的说话励志书，这是一本有趣的口才教科书！随书附赠超萌超有趣表情包，巴哥犬全程搞笑助演插画，拒绝枯燥阅读，让你更尽兴。\n\n如果说话这件事都让你很吃亏，那你真的需要好好练练嘴皮子了。\n\n不走弯路，以最短的时间掌握说话技巧。和任何人都聊得来，世界就是你的。 \n"
}, 
{
  "id": "3900",
  "name": "行为设计学：让创意更有黏性",
  "ico": "http://piccdn.igetget.com/img/201812/20/201812201827374079852325.jpg",
  "share_summary": "揭秘创意背后的情感引力和逻辑说服力，一本书解答“为什么有的创意昙花一现，有的却经久不衰”。",
  "publish_time": "2018-12-20 18:27:40",
  "current_price": "43.35",
  "book_intro": "广告创意、文案运营、营销传播，从0唤醒用户痛点。职场汇报、有效沟通、商务谈判，从小透明晋升影响大师，揭秘创意背后的情感引力和逻辑说服力，一本书帮你把创意“粘在”他人头脑里：\n·简单：提炼核心，精准表达\n·意外：制造惊喜，吸引并维持注意力\n·具体：化抽象为具象，有助记忆\n·可信：强化细节，更易相信\n·情感：同理心联结，休戚相关\n·故事：影响别人，促成改变\n\n硅谷创业者和投资人都在学习“行为设计”。罗振宇在2017年年会上说过：“所有创业家和投资人都应该学习行为设计。”行为设计学理论源自斯坦福大学教授、行为设计掌门人BJ Fogg，人称“百万富翁制造机”，他的学生包括Instagram创始人和Facebook小程序的开发商。行为设计对商业的影响和其带来的潜在收益，值得所有创业者和投资人学习。\n\n百万畅销书作者希思兄弟的经典力作，适合创业者、产品经理、广告策划、品牌推广、互联网从业者一读再读。"
}, 
{
  "id": "4517",
  "name": "兵临城下：中国上市公司并购风云（1993-2018）",
  "ico": "http://piccdn.igetget.com/img/201901/30/201901301747389281049598.jpg",
  "share_summary": "一部全景式展现A股并购25年历史与实践的风云传奇，为A股并购市场立路标的力作！",
  "publish_time": "2019-01-30 18:04:57",
  "current_price": "35.00",
  "book_intro": "本书通过构建“A股并购实践的五级金字塔全景模型”和对中国上市公司代表性并购案例的全景式分析来展现A股八大形态并购1993～2018年二十五年间风云激荡的实践历程。\n\n本书力图构建中国上市公司二十五年并购实践的整体框架，但A股并购案例璨若星河，如果仅仅通过数十个案例就试图展现A股并购全貌，那么必定无功而返。因此，本书抛弃了传统教科书上的理论分类，而借鉴分类学的纲目分类体系，形成一种全新的实践分类，以纲挈目，前述任务化繁为简。在完整回顾A股并购的二十五年实践历程后，本书总结构建出“五级金字塔全景模型”，“八大形态为纲，二十四模式为目”，纲举目张，A股并购全貌豁然开朗。\n\n并购是一门实践性极强的学科，因此案例成为本书的主要载体，本书就八大并购形态遴选出数十个代表性案例进行全景式介绍分析。A股历史上著名的宝延案、德隆案、宝万案、中石油旗下公司退市、券商借壳上市、钢铁业整体上市、央企合并、民企跨境产业并购等均在本书得以介绍。此外，尽管本书是一部案例分析式的著作，但各类型并购案例及其所涉及的宏观背景、行业演进、市场主题则共同拼汇成一部简明的二十五年A股并购史。"
}, 
{
  "id": "1063",
  "name": "乱世佳人",
  "ico": "http://piccdn.igetget.com/img/201706/15/201706151551337889581419.jpg",
  "share_summary": "「普利策」获奖作品。最经典的爱情巨著。为你描述另一种视角的南北战争。又名《飘》。",
  "publish_time": "2017-06-12 18:46:57",
  "current_price": "2.99",
  "book_intro": "这是一部有关战争的小说，但作者玛格丽特没有把着眼点放在战场上。除了亚特兰大失陷前五角场上躺满伤病员那悲壮的一幕外，其他战争场景并没有花费作者过多的笔墨。\r\n\r\n作为第一部从南方女性角度来叙述美国内战的小说，玛格丽特着重描写了留在后方家里的妇女饱受战乱之苦的体验和感受，从战争伊始对战争怀有崇敬心理、对战争全然的支持，到因战争而带来的失去亲人的痛苦、不得不屈服于失败的命运以及战后立志重建家园的艰辛历程。\r\n\r\n战争失败了，有的人因此而意志消沉，失去了原有的斗志，无法调整好自己的心态，面对战后支离破碎的生活。反之，另外一些人则克服了失败的心理，凛然面对严酷的现实，成了生活中不畏困难、重新前进在生活旅途上的强者。"
}, 
{
  "id": "3550",
  "name": "态度",
  "ico": "http://piccdn.igetget.com/img/201810/24/201810241352214519347002.jpg",
  "share_summary": "「得到独家，吴军首本授权电子书」吴军老师首部个人成长类著作，四十条成长建议，助你拥有好的人生态度。",
  "publish_time": "2018-10-24 13:58:10",
  "current_price": "35.00",
  "book_intro": "《态度》一书是吴军老师首部个人成长类著作。吴军老师认为，由于处事的态度不同，起点差不多的人会不断分化，进而拉开命运的差距。\n \n这本书是吴军老师给正在上大学和上高中的女儿们的家书，针对年轻人在成长过程中都要遇到的学习、处理人际关系、理解并赚取财富等具体问题，以及如何洞察世界、人生等哲学问题，给出了诚恳的建议。这些建议或源于作者的亲身经历，特别是十多年来参与大学管理和在世界企业从事管理工作的经验，或源自其尊崇的智者的成功经验，对渴望自我精进、加速成长的读者有着极高的参考和借鉴价值。\n"
}, 
{
  "id": "696",
  "name": "穷查理宝典",
  "ico": "http://piccdn.igetget.com/img/201701/03/201701032200302249198898.jpg",
  "share_summary": "理解商业社会、认识成功本质必读的10本书之一。",
  "publish_time": "2017-01-03 22:03:57",
  "current_price": "12.99",
  "book_intro": "《穷查理宝典：查理·芒格智慧箴言录》是迄今为止全面介绍投资大师查理·芒格的投资、学习与人生心得的唯 一一本书，让我们工作、生活决策水准全面提升的智慧宝典！《穷查理宝典》完整收录了查理·芒格的个人传记与投资哲学，以及过去20年来芒格主要的公开演讲和媒体访谈。书中11篇讲稿全面展现了这个传奇人物的聪明才智；“芒格主义：查理的即席谈话”一章收录的是他以往在伯克希尔·哈撒韦公司和西科金融公司年会上犀利、风趣的评论。贯穿全书的是芒格的聪慧、机智，其令人敬服的价值观和深不可测的修辞天赋。他拥有百科全书式的知识，从古代的雄辩家，到近代欧洲文豪，再到当代的流行文化偶像、名人名言他能信手拈来。他的独特思维方式，他对商业伦理的“洁癖”，他对终身学习的强调，是我们每一个人在商业社会取得成功的基石。\n\n全书不仅为查理提及的人物、地点和其他内容配上了相关的信息、照片和插图，并配有艺术家精心绘制的几十幅经典插画。这不只是一本智慧大全，更是一本典藏之书。"
}, 
{
  "id": "6929",
  "name": "格林斯潘传",
  "ico": "http://piccdn.igetget.com/img/201903/09/201903091409480575437364.jpg",
  "share_summary": "全球经济沙皇的个人传奇历程。《富可敌国》作者塞巴斯蒂安·马拉比又一部扛鼎之作",
  "publish_time": "2019-03-09 18:47:42",
  "current_price": "79.99",
  "book_intro": "一段重现害羞少年逆袭为全球经济沙皇的个人传奇历程；一部诠释全球金融体系内在变迁逻辑和发展过程的宏大金融史；一场揭秘经济政策背后利益纠葛及风云故事的政治权谋剧；一本针对金融危机形成脉络与历史教训的反思录。\n\n从棒球、音乐到经济学，出身于单身家庭的格林斯潘凭借极强的自律性，在乌烟瘴气的环境中牢牢把握住了自己，并迅速找到了人生的正确方向。依靠出众的数据挖据能力，格林斯潘不但在咨询行业中积累了巨大的财富，并进而一头扎进了华盛顿的权力江湖中。\n\n从发现资产的财富效应到破解生产率之谜，从批评价格管制到叫板政府支持企业，对经济的深刻洞察力使格林斯潘被全美国公认为“无所不知的人“。打破利率限制，推动金融混业经营，为衍生品松绑，确定货币政策目标和手段……格林斯潘逐渐由边缘区域步入权力的密集地带，并成为塑造现代金融体系的核心人物。一方面是自己信奉的经济自由主义信念，另一方面则是政治上的利益角逐，在货币政策和监管政策的钢丝上，格林斯潘行走如飞。然而，在他将美国经济带入了光辉异常的黄金期的同时，他显然也为后来美国经济的大崩溃埋下了隐患。\n\n先是被舆论推上神坛，然后又被视为恶魔，所有人对于格林斯潘的看法一直都带有浓浓的情感色彩，而对格林斯潘冷静和客观的评价不仅关乎他本人，也会直接影响人们对于金融危机和金融政策的认知。马拉比耗时5年，深入格林斯潘的成长过程，挖掘其个性成因，梳理政治和金融危机的形成过程，详细辨析了格林斯潘在做决策时所面临的限制性条件。这对于后来者具有重要的实践指导意义。"
}, 
{
  "id": "3741",
  "name": "写作是最好的自我投资",
  "ico": "http://piccdn.igetget.com/img/201811/27/201811271728406976875242.jpg",
  "share_summary": "百万粉丝公众号“Spenser”创始人、得到“怎样写出吸引人的好文章”课程主理人Spenser，教你爆款文章写作心法。",
  "publish_time": "2018-11-27 17:30:02",
  "current_price": "28.99",
  "book_intro": "写作，是互联网时代的全新社交方式，也是现代职人的重要竞争力。除了新媒体运营，项目方案、求职评优、工作汇报，都需要写作技能，写作表达已经上升成为每一个职场人的“基础技能”，甚至“核心技能”。\n\n最会写作的金融大叔、百万订阅号操盘者Spenser首创“注意力写作”法则，亲授写作的场景意识、用户思维、预期管理等实操方法论，深度分享如何积累写作素材、培养写作习惯，归纳写出好文章、讲述好故事的通识性原则。\n"
}, 
{
  "id": "3273",
  "name": "股票投资的24堂必修课",
  "ico": "http://piccdn.igetget.com/img/201808/30/201808301659082805589811.jpg",
  "share_summary": "趋势投资大师欧奈尔凝聚40年知识与经验的投资必修课。",
  "publish_time": "2018-08-30 17:04:19",
  "current_price": "8.00",
  "book_intro": "在本书中，欧奈尔打破传统“智慧”，提出了一系列基于常识的投资策略，帮助投资者准确评估市场，在正确的时点买卖股票，抓住市场回调带来的机会，成功管理自己的投资组合。\n\n如果你还没有开始投资，这本书能让你具备牢固的基础知识，并获得一试身手的勇气。如果你有一定的投资经验，这本书将帮助你获得更好的业绩，还能让你了解自己此前为什么错过了那些大牛股，为什么没能在适当的时候锁定获利。\n\n说到投资和选股，再也找不到比欧奈尔更好的导师。\n"
}, 
{
  "id": "2175",
  "name": "大设计",
  "ico": "http://piccdn.igetget.com/img/201802/02/201802021124502448449569.jpg",
  "share_summary": "史蒂芬·霍金惊世之作，一本改变你宇宙观的探索指南，更威胁到我们视若珍宝的信仰体系。",
  "publish_time": "2018-02-02 11:37:58",
  "current_price": "19.99",
  "book_intro": "宇宙何时并如何起始？我们为何在此？为何是有非无？何为实在本性？为何自然定律被这么精细地调谐至让我们这样的生命存在？以及我们宇宙的表观\"大设计\"能否证实使事物运行的仁慈的造物主？科学能否提供另一种解释？\n　　\n有关宇宙起源以及生命本身的最基本的问题，曾经为哲学的范围，现在占据着科学家、哲学家和神学家相遇但却自说自话的领地。在霍金和蒙洛迪诺的新书中，他们以精彩简朴的非专业语言表述有关宇宙奥秘的全新的科学思考。\n　　\n他们在《大设计》中解释，根据量子论，宇宙不仅具有单独的存在或历史，而且同时存在每种可能的历史。把这种思想应用于宇宙整体，就对因果概念本身提出疑问。然而，霍金和蒙洛迪诺描述的\"从顶到底\"的宇宙学方法会说，过去没有采取确定的形式这一事实意味着，我们因观察历史而创造历史，而非历史创造我们。作者进一步解释，我们自身是宇宙极早期的量子涨落的产物，并且展现量子论如何预言\"多宇宙\"——该思想是说，我们的宇宙只不过是自发地从无中出现的许多宇宙中的一个，每个宇宙具有不同的自然定律。\n　　\n霍金和蒙洛迪诺在这过程中诘问实在的传统概念，提出\"依赖模型\"的实在论，这是我们能够希望找到的答案。他们以对M理论的精彩评价来结束全书，M理论解释了制约我们和我们宇宙的定律，它还是完备的\"万物理论\"的目前可行的仅有候选者。他们写道，如果被证实的话，它将是爱因斯坦寻求的统一理论，也是人类理性的胜利。\n　　\n这是一部简洁的惊人的附有大量插图的指南，导向正在改变我们的宇宙观并危及我们神圣的信仰系统的一些发现。没有任何一本书像《大设计》这样信息丰富，这样刺激。"
}, 
{
  "id": "2099",
  "name": "学会写作",
  "ico": "http://piccdn.igetget.com/img/201801/15/201801151442412190265146.jpg",
  "share_summary": "7步方法，18种模板，50个写作问答，让你成为真正会表达的人，建立你的个人影响力。",
  "publish_time": "2018-01-15 15:00:18",
  "current_price": "12.60",
  "book_intro": "写作是当下大众自我学习的一个热门主题，写作已经被许多人看做是必须掌握的一项技能，写作是传递价值观、树立个人品牌、沟通等重要的手段。作者刘杨不仅是自媒体公众号的创作者，还在网络上开设写作培训课，辅导过仅10万学员。本书是一本面向大众、成人读者的写作指导书，全面地讲解了写作中需要训练、掌握的技巧，包括文章主题、架构、语言、逻辑，以及如何修改标题、如何写新媒体类的文章等，实用性、技巧性非常强。"
}, 
{
  "id": "298",
  "name": "至味在人间",
  "ico": "http://piccdn.igetget.com/img/201607/21/201607211219594830217988.jpg",
  "share_summary": "吃什么、在哪里吃远不如“和谁吃”来得重要，人间至味往往就酝酿于人与人之间，最好吃的永远是人。",
  "publish_time": "2016-04-14 14:28:45",
  "current_price": "9.99",
  "book_intro": "因为陈晓卿对各种食物不加挑剔的热爱，且热衷搜寻平民美食，朋友戏称其为“扫街嘴”。十余年前，他开始在报刊写作美食文章，《至味在人间》一书即这些文章的首度精选结集，在一本书中呈现饮食变迁的沧海桑田。"
}, 
{
  "id": "4396",
  "name": "巨人的工具",
  "ico": "http://piccdn.igetget.com/img/201901/22/201901222308206703312647.jpg",
  "share_summary": "《万维钢·精英日课》第一季解读书目，给你一个改变生活的工具包。",
  "publish_time": "2019-01-22 23:17:44",
  "current_price": "76.80",
  "book_intro": "每个人都有梦想，每个人都想拥有更健康、更富足、更有意义的生活。那么，如何才能让自己梦想成真呢？幸运的是，《巨人的工具》这本书能够帮助你找到所有问题的答案。\n\n美国知名作家蒂姆·费里斯制作的“蒂姆·费里斯秀”（The Tim Ferris Show）是美国成功的播客节目之一。在每一集节目中，蒂姆都会采访一位美国当前某个领域的精英人士，包括我们熟悉的阿诺德·施瓦辛格、赛斯·高汀、托尼·罗宾斯、彼得·蒂尔、约克·威林克、凯文·科斯特纳、马尔科姆·格拉德威尔、凯文·凯利、保罗·柯艾略、布琳·布朗等。但这本书并非简单的采访合集。作者蒂姆·费里斯讲自己看作一个实验者，收录进本书的智慧都是经过他个人亲自检验的。\n\n基于这些采访内容，蒂姆将所有人的成功秘诀进行了分类与提炼，并归纳出“健康”、“财富”与“智慧”这三大工具，而且这三个部分是相辅相成的。这三大工具可以被看作一个三脚架，而成功、幸福的生活正是建立在这三元素相互平衡的基础之上的。读者可以根据自己的需求点，找到适合自己的方法，进行灵活整合，制订专属于自己的人生规划。\n\n正如作者在书中所说：“在这本书中出现的人也将成为你的朋友。你需要有人拍拍肩膀鼓励你？你需要有人给你一记响亮的耳光？你需要有人向你解释，你的恐惧只是杞人忧天？你需要有人告诉你，你的借口纯粹是胡说八道？没问题，本书中会有人这样做的。可以说，这本书是一个可以改变你的生活的工具包。”"
}, 
{
  "id": "5396",
  "name": "九型人格与职业生涯规划",
  "ico": "http://piccdn.igetget.com/img/201902/19/201902191900596153299354.jpg",
  "share_summary": "《九型人格》职场实践篇，快速洞察人心，准确测评职业潜能，在繁复的社会中精准掌握职业方向。",
  "publish_time": "2019-02-19 19:06:06",
  "current_price": "3.60",
  "book_intro": "本书不仅根据九型人格点睛职业生涯，还重点分析了每种性格的个性局限与提升方向，体现了作者提倡这场“心灵导向”的职业生涯规划革命的决心。\n\n书中讨论了9种类型人格的基本特征，帮助读者根据自己的人格类型制订个性化职业规划。在阐述理论的同时，本书还提供了9种职场人的案例及点评，以帮助读者最直观地感受、洞悉自己的优势与局限，并了解他人的性格特点，建立更强大的人脉圈。"
}, 
{
  "id": "6646",
  "name": "乳房健康手册",
  "ico": "http://piccdn.igetget.com/img/201903/07/201903071938495448138085.jpg",
  "share_summary": "拥有20余年乳腺临床经验的专家，结合丰富的案例和指导建议，告诉女性如何科学地保护乳房。",
  "publish_time": "2019-03-07 19:48:09",
  "current_price": "40.80",
  "book_intro": "乳腺癌是影响女性健康的最主要的恶性肿瘤之一，我国每年乳腺癌发病人数多达16.9万，死亡人数约4.5万。乳腺癌的发病率位列女性恶性肿瘤第1位，城市女性乳腺癌的发病和死亡例数分别是农村地区的2倍和1.8倍。21世纪以来，伴随中国社会经济的高速发展，女性的工作压力不断加大，生活方式、饮食习惯和情绪管理越来越不健康，加上环境污染、晚婚晚育等社会因素，女性健康，尤其是乳房健康受到了极大冲击。 拥有20余年乳腺临床经验的专家，克里斯蒂·芬克根据科学研究和数据统计，结合丰富的案例和指导建议，在这本《乳房健康手册》里，分四个部分给读者带来了前沿科普。\n\n《乳房健康手册》分别从乳房健康基本知识、日常生活规律、乳房风险因素，及乳腺诊断和癌症治疗手段等方面，介绍了女性应该如何科学地保护乳房。 全书内容丰富，科学严谨。不仅解答了豆浆、咖啡、酒精、钢圈内衣是否致癌等旷日迷思；给出了12种乳房病变外观和临床判断标准；分析了诸如年龄、月经初潮、身高、骨密度、BRCA基因突变等十余种高危因素；分享了10种黄金抗癌食物、科学食谱配比和健康生活建议；还科普了临床乳房检查手段、预防性药物摄取、化验单解读及治疗方法一览。"
}, 
{
  "id": "2174",
  "name": "果壳中的宇宙",
  "ico": "http://piccdn.igetget.com/img/201802/02/201802021110019457787200.jpg",
  "share_summary": "史蒂芬·霍金继《时间简史》后又一经典力作。全面展示物理学家在寻找宇宙核心的万物理论上取得的长足进展。",
  "publish_time": "2018-02-02 11:22:44",
  "current_price": "18.99",
  "book_intro": "《时间简史》姊妹篇，获得世界最知名科普图书奖获——安万特科学图书奖。\n\n《果壳中的宇宙》是一本图文并茂的科普著作，涉及广义相对论、量子论、黑洞、暴胀、时间旅行、弦论、超引力等诸多前沿概念。相对论和量子论是20世纪最伟大的科学成就。尤其是前者，他完全是人类智慧的伟大构筑。所以在《果壳中的宇宙》的第一章相对论简史中主要是关于爱因斯坦的生平。量子论则是实验观测的被动产物，它的含义迄今还解释不清。在广义相对论中，时空不再是一个被动的背景，而是宇宙演化的主动参与者。物质分布使时空弯曲。现在再去侈谈宇宙之外的空间和时间，对这些概念进行所谓的思辨，只能是倒退到圣奥古斯丁之前。牛顿的时空观是一个虚幻，而虚幻的唯一功能是对软弱者的安慰。\n\n《果壳中的宇宙》书名源自莎士比亚戏剧《哈姆雷特》的台词：“我即使被关在果壳之中，仍自以为无限空间之王。”对史蒂芬·霍金来说，这句话再合适不过了。"
}, 
{
  "id": "491",
  "name": "万万没想到",
  "ico": "http://piccdn.igetget.com/img/201608/11/201608111309336650184591.jpg",
  "share_summary": "「得到」专栏作者万维钢作品。带你跳出常识的陷阱，用科学思维理解复杂世界。",
  "publish_time": "2016-08-11 13:24:06",
  "current_price": "18.00",
  "book_intro": "这本书以理性思维取胜，作者糅合了大量的前沿新知，得出了自己的批判性认识。它是反不靠谱的常识性的思维惯性，是反常识的；它是反听着无害但喝起来有毒的心灵鸡汤，是反成功学的；它要用“科研的格调”来理解和认识世界，你需要有靠谱的判断力。 "
}, 
{
  "id": "7469",
  "name": "一个观点，不一定对",
  "ico": "http://piccdn.igetget.com/img/201903/14/201903142204026169702233.jpg",
  "share_summary": "全国最好的知识类自媒体潜心四年编纂的、有众多大V背书的社会科学知识普及类读物。",
  "publish_time": "2019-03-14 22:06:27",
  "current_price": "13.92",
  "book_intro": "一本帮你涨姿势的书，一本帮你学会严谨的社会科学逻辑的书，一本帮你看透生活的书，“求知是自我保全的工程。”\n\n本书试图解释的问题，都来自生活中极易观察到的现象，因此也早就有五花八门、几乎都经不住反复琢磨的解释。不过，除了提供准确、有力的答案，我们更希望能提供不同的思维方式，通过丰富、准确的视角和工具，让生活呈现出更多的维度，展现更加清晰的真相。比起复杂、细碎、容易被忘记的知识，本书最希望普及的，是一种好奇心和理性意识——前者用以提问，后者用以释疑。学习复杂、细碎的知识，并不是为了逃离日常生活，而正是对它的智性激活，看见那些司空见惯的，听见那些充耳不闻的，挖掘那些习以为常的。\n"
}, 
{
  "id": "1584",
  "name": "时间管理手账",
  "ico": "http://piccdn.igetget.com/img/201709/27/201709271521107418064112.jpg",
  "share_summary": "提升效率，告别瞎忙。9个章节，告诉你如何给家人、朋友、睡眠、运动和休闲，留出更多时间。",
  "publish_time": "2017-09-27 15:20:31",
  "current_price": "26.99",
  "book_intro": "畅销书《一流成功人士早餐前都做什么》《天天25小时》的作者劳拉·范德卡姆的新作《时间管理手账》从成功女性的真实生活取材，通过分析研究她们的时间日志，她发现，成功女性必须平衡工作和家庭之间的关系，这也是一项长期的考验。当她们有了孩子，又有事业心，想向前一步时，取舍就更加困难。\r\n\r\n每个人每周都有168小时，为什么有些女性能够兼顾家庭和事业？你会发现，这些成功女性的生活就像马赛克一样拼接在一起，其产生的结果也令人惊讶。如果你每周工作40个小时，睡觉56个小时，就还剩下72个小时可以留给其他的事情。范德卡姆告诉我们，应该如何利用这些剩余时间，以及为什么我们的工作时间少于预期，而休息时间却多于预期。同时，我们也会从成功女性身上学到如何兼顾事业和家庭，并且享有健康快乐的休闲时间。\r\n\r\n"
}, 
{
  "id": "705",
  "name": "创业公司的动态股权分配机制",
  "ico": "http://piccdn.igetget.com/img/201701/11/201701111732049438628339.jpg",
  "share_summary": "创业公司员工股权分配的解决方案，组建强大创业团队的绝佳指南。",
  "publish_time": "2017-01-11 17:32:16",
  "current_price": "19.90",
  "book_intro": "谁拿到资本上最大筹码，谁就拥有最大的话语权，这个制度正在发生悄然地改变。固定的、一成不变的股权分配比例不适合创业企业，因为它们时刻处在千变万化的环境中。动态的股权分配机制将是一个强力的纽带，把公司利益、团队利益、个人利益紧密协调一致，作者在理论上和实践上都验证了其可行性以及其明显的激励效果，值得学习。"
}, 
{
  "id": "3103",
  "name": "经济的律动",
  "ico": "http://piccdn.igetget.com/img/201807/20/201807200123052072215298.jpg",
  "share_summary": "好的理论从重大的现象中来，许多重要的经济现象，已经开始围绕中国发生。",
  "publish_time": "2018-07-20 01:30:34",
  "current_price": "12.99",
  "book_intro": "所有的经济理论，都是对过去经验的总结；所有的分析工具，都隐含地假设过去的规律会重复。然而，世界是不断变化的，历史是不断演进的过程，因此，对于事件场景和边界条件的认定，是一切分析的前提。好在，很多时候，把场景和边界界定清楚之后，事情的症结就已经找到了。事情演化的方向，常常也已经清楚了。\r\n这或许就是徐远教授能够屡次对中国的宏观经济走向做出异于常人的把握和预测的原因。他用自己理解和总结的经济分析工具，深入浅出地分析中国的经济发展，分析宏观经济的具体问题，其结论不断在现实中得到验证。\r\n这本书分为上下两篇。上篇是作者在治学道路上的挣扎和思考，是他对于经济学的学习心得、对于经济学大师思想的理解，“授人以鱼不如授人以渔”，这些学习心得和理解，有助于读者更好地理解经济学的思维、方法和分析工具。\r\n下篇是作者运用自己的分析工具，针对具体问题的分析笔记，主要涉及宏观经济和金融领域，包括长期经济增长、短期经济波动、利率、汇率、美国和日本的经济形势、人民币加入SDR、互联网金融、IPO改革等。这对我们如何使用这些分析工具提供了很好的范例，也有助于读者更好地理解经济发展的方向和前行的路径。\r\n"
}, 
{
  "id": "2759",
  "name": "在耶鲁精进",
  "ico": "http://piccdn.igetget.com/img/201805/12/201805122151454414817285.jpg",
  "share_summary": "专栏《王烁·大学·问》主理人王烁，为你展示成功人士的学习方法和逻辑。",
  "publish_time": "2018-05-12 22:12:43",
  "current_price": "25.99",
  "book_intro": "财新传媒主编王烁，被遴选为2016年度耶鲁世界学人，并从2016年9月开始在美国游学。他将游学期间的见闻和学习笔记整理汇总，集结成为本书内容。\r\n\r\n全书分为耶鲁故事、极简金融课、极简谈判课、财智逻辑、在美国看美国、大学·问·答网友六个部分，讲述了作者在耶鲁大学的学习与生活中收获的识见与体悟，引领读者近距离接触前沿的知识思维。\r\n\r\n从耶鲁大学精品课程的学习笔记，到与世界一流学者的交流心得，王烁告诉我们的不仅是知识本身，还有将学习作为终身之旅的可能性与必然性，欢迎你一路同行。"
}, 
{
  "id": "1075",
  "name": "光荣与梦想",
  "ico": "http://piccdn.igetget.com/img/201803/30/201803300949293666451220.jpg",
  "share_summary": "何帆推荐。一部书了解美国精神气质的起源。",
  "publish_time": "2017-06-16 10:19:11",
  "current_price": "59.99",
  "book_intro": "这部作为经典传世图书，客观、精彩地记叙了美国从1932年罗斯福总统上台前后，到1972年尼克松总统任期内水门事件的四十年间美国政治、经济、文化，以及社会生活的全景式画卷，体现出历史发展的波澜起伏。此外，本书也着重体现了报纸、广播作为当时主要大众传播手段，对美国政治、生活所起的作用，所造成的影响。自出版以来，不仅仅在美国，对于中国读者，尤其是在知识分子、记者中都有深远的影响和崇高的地位。"
}, 
{
  "id": "616",
  "name": "刻意练习：如何从新手到大师",
  "ico": "http://piccdn.igetget.com/img/201610/26/201610261953574495456264.jpg",
  "share_summary": "万维钢、王煜全推荐。告诉你强大的学习方法，如何迅速从新手到大师。",
  "publish_time": "2016-10-26 19:54:14",
  "current_price": "18.00",
  "book_intro": "不论在什么行业或领域，提高技能的最有效方法，全都遵循一系列普遍原则，这种通用方法叫“刻意练习”。对于在任何行业或领域中，希望提升自己的每个人，刻意练习是黄金标准，是迄今为止发现的最强大的学习方法。"
}, 
{
  "id": "6447",
  "name": "11堂极简系统思维课：怎样成为解决问题的高手",
  "ico": "http://piccdn.igetget.com/img/201903/05/201903052349202889358709.jpg",
  "share_summary": "第二季《万维钢·精英日课》解读书目，系统思维的艺术。",
  "publish_time": "2019-03-06 00:14:24",
  "current_price": "19.80",
  "book_intro": "当你感觉自己的表现不佳时，你是否意识到自己会降低目标与期望，结果是更少的努力和更糟糕的表现？如何逆转？你所在的公司是否存在这样的问题，多少次试图解决，却总是无效？为什么有钱人越来越有钱？如何突破“富者愈富”这一陷阱？如果你与伴侣、同事的关系每况愈下，该怎么办？为什么新政策会带来反作用？如何克服政策阻力？在本书中，你将找到以上问题的答案。\n\n我们所遇到的大多数问题都是复杂的系统问题，要想有效解决，你需要系统思维。哪怕在你的工作、生活中引入很少一点系统思维，就可以帮你在无数领域中得到改善。\n\n在本书中，作者以简练的语言与真实的事例，介绍了什么是系统思维、系统思维的要素，系统是如何运行的，如何将系统思维运用到你的工作与生活中。在这11堂系统思维课里，谈到了绩效、商业竞争、政策制定、人际关系等。\n\n本书展示了一个观察和思考这个世界的不同方式，将帮助你超越简单的因果关系，考虑到影响问题的每个因素，找到战略性解决方案，提高你的批判性思维、分析能力、有效解决问题的能力。"
}, 
{
  "id": "5070",
  "name": "向上管理的艺术：如何正确汇报工作",
  "ico": "http://piccdn.igetget.com/img/201902/13/201902131830018692951408.jpg",
  "share_summary": "有主见、有担当、能出谋划策、拼业绩、充满正能量的员工更受到上级的好评，他们逐渐成为办公室里的“新宠”。",
  "publish_time": "2019-02-13 18:41:21",
  "current_price": "12.00",
  "book_intro": "本书通过“2种认识、3个步骤、4个问题和和6个原则”，全面解析职场中的上下级关系以及如何建立和谐的上下级关系，手把手教你如何正确地汇报工作。这是一本有关“工作汇报”的实用手册，同时也是一本解读“如何与上司相处”的行为指南，能帮助读者学会正确汇报工作完成从“透明人”到“不可替代者”的过渡，成为上司信任和依赖的对象，在学会正确汇报工作的同时，能够从被管理者变身成向上管理者，掌握在职场中发展与晋升的秘诀。本书适合对沟通技巧感兴趣的职场人士阅读。"
}, 
{
  "id": "3174",
  "name": "把时间当朋友（第3版）",
  "ico": "http://piccdn.igetget.com/img/201808/07/201808071523070655087876.jpg",
  "share_summary": "\"时间是不可能被管理的\"\"深信积累的力量，时间就是你的朋友\"\"所有学习上的成功，都只依靠两件事情--策略和坚持\"\"与其不停地寻找'更好的方法，还不如马上开始行动'\"......",
  "publish_time": "2018-08-07 15:34:15",
  "current_price": "19.99",
  "book_intro": "《把时间当作朋友(第3版)(全彩版)》从心智成长的角度来谈自我积累。李笑来老师通过自己职业生涯中遇到的事例，告诉我们：如何打开心智，如何运用心智来和时间做朋友，从而开启人生的成功旅程。畅销多年，虽经反复咀嚼依然不断有新的启发，令人受用至今——这就是本书的魅力！\r\n\r\n为什么你总是觉得“没有时间了”？最节省时间的方式是学习，为什么你“砍柴”而不肯“磨刀”？基于过程的记录，为什么迥异于基于结果的记录？一个人对时间的精确感知能力真的能训练得像特异功能？都是平凡人，为什么若干年后已有天壤之别？时间这条船，为什么只送心智成熟的人去往梦想的彼岸？绝大多数的成功与智商没有任何关系，所有的失败都与且只与时间有关。当你把时间花在一个人身上的时候，相当于在他的身上倾注了你生命的一段，不管最终结果如何，反正，那个人、那件事都成了你生命的一部分——不管最后你是喜欢还是不喜欢。\r\n\r\n《把时间当作朋友(第3版)(全彩版)》配备知名漫画家胖兔子粥粥的精美插画，在深入思考的同时给读者带来捧腹一笑的轻松片刻。时间因此更美好！\r\n\r\n兰天团队为《把时间当作朋友(第3版)(全彩版)》特别制作了记录时间开销的“Mr Time”app工具，可直接下载使用。愿大家通过本书学会与时间作朋友，运用心智，获得解放！\r\n"
}, 
{
  "id": "3124",
  "name": "思考，快与慢",
  "ico": "http://piccdn.igetget.com/img/201807/24/201807241526433572748777.jpg",
  "share_summary": "全球著名思考术。诺奖得主作品，教你5步学会思考，何帆推荐。",
  "publish_time": "2018-07-24 15:33:52",
  "current_price": "12.99",
  "book_intro": "1.在书中，卡尼曼会带领我们体验一次思维的创新之旅。他认为，我们的大脑有快与慢两种作决定的方式。常用的无意识的“系统1”依赖情感、记忆和经验迅速作出判断，它见闻广博，使我们能够迅速对眼前的情况作出反应。但系统1也很容易上当，它固守“眼见即为事实”的原则，任由损失厌恶和乐观偏见之类的错觉引导我们作出错误的选择。有意识的“系统2”通过调动注意力来分析和解决问题，并作出决定，它比较慢，不容易出错，但它很懒惰，经常走捷径，直接采纳系统1的直觉型判断结果。\r\n\r\n为了使读者真切体会到系统1和系统2这两个主角的特点，卡尼曼介绍了很多经典有趣的行为实验，指出我们在什么情况下可以相信自己的直觉，什么时候不能相信；指导我们如何在商场、职场和个人生活中作出更好的选择，以及如何运用不同技巧来避免那些常常使我们陷入麻烦的思维失误。\r\n\r\n《思考，快与慢》将会彻底改变你对思考的看法。 "
}, 
{
  "id": "1489",
  "name": "活出生命的意义",
  "ico": "http://piccdn.igetget.com/img/201709/05/201709051735222388187462.jpg",
  "share_summary": "《罗辑思维·第五季》推荐，全球热销千万册。极限苦难之下，如何获得生命的意义。",
  "publish_time": "2017-09-05 17:41:11",
  "current_price": "9.90",
  "book_intro": "著名心理学家弗兰克尔是20世纪的一个奇迹。纳粹时期，作为犹太人，他的全家都被关进了奥斯威辛集中营，他的父母、妻子、哥哥，全都死于毒气室中，只有他和妹妹幸存。弗兰克尔不但超过了这炼狱般的痛苦，更将自己的经验与学术结合，开创了意义疗法，替人们找到绝处再生的意义，也留下了人性史上最富光彩的见证。弗兰克尔一生对生命充满了极大的热情，67岁仍开始学习驾驶飞机，并在几个月后领到驾照。一直到80岁还登上了阿尔卑斯山。这本书曾经感动千千万万的人，它被美国国会图书馆评选为具影响力的十本著作之一。到今天，这部作品销售已达1200万册，被翻译成24种语言。\r\n\r\n"
}, 
{
  "id": "717",
  "name": "好好说话",
  "ico": "http://piccdn.igetget.com/img/201701/20/201701201858083100704531.jpg",
  "share_summary": "「奇葩说」主创出品，教你新鲜有趣的说话技巧。",
  "publish_time": "2017-01-20 19:03:56",
  "current_price": "12.99",
  "book_intro": "现代社会高度竞争的复杂人际关系，快节奏的学习和工作环境，要求我们有更加智慧、更有锐气、更强调科学性与可操作性的“好好说话”之道。所以，《好好说话：新鲜有趣的话术精进技巧》抛开常见的教授套路，通过新鲜、有趣的说话技巧，达到修正读者三观、激发读者思维、传输使用技巧的目的，从而综合提升说话之道。"
}, 
{
  "id": "6342",
  "name": "曾国藩家书",
  "ico": "http://piccdn.igetget.com/img/201903/04/201903042017020150894126.jpg",
  "share_summary": "本书精选了曾国藩自道光二十一年到同治六年的大部分家信，完整地呈现了曾国藩的人生轨迹和思想精髓。所选书信充分展示了曾国藩修身齐家、治国安邦之惊天伟略。",
  "publish_time": "2019-03-04 20:18:39",
  "current_price": "5.99",
  "book_intro": "《曾国藩家书》是晚清一代中兴名臣曾国藩流传最广泛的书信作品，全书集结了曾国藩在清道光二十年（1840年）至同治十年（1872年）前后撰写的致祖父母、父母、叔父母、诸弟、妻子及儿辈的家信，所涉内容小到家庭生计，大到治国带兵，涵盖修身、为官、处世、教子、养生等方方面面，极为广博，是曾国藩一生的主要活动和其治政、治家、治学之道的生动反映，家书读来平平淡淡，背后却蕴育着修身、齐家、治国、平天下的大智慧，这些思想精髓对当今人们的生活、工作、学习同样大有裨益。\n\n本书为了能准确还原曾国藩思想与心路的形成与变化，严格按照信件书写时间排列，为读者完整地呈现了曾国藩的人生轨迹和思想精髓。文中还插入一些曾国藩在不同时期的书法作品和信件手稿，这不仅能提升读者的阅读兴趣与阅读体验，也能帮助读者更好地理解不同时期的曾国藩。\n"
}, 
{
  "id": "4265",
  "name": "罗辑思维成长书系全集(套装共4册)",
  "ico": "http://piccdn.igetget.com/img/201901/18/201901181511118320163283.jpg",
  "share_summary": "清醒思考，明智行动，切换思维，升级认知，个人才能适应这个时代的发展，成为真正的跨越者。",
  "publish_time": "2019-01-18 15:17:54",
  "current_price": "14.99",
  "book_intro": "《罗辑思维成长书系全集》(套装共4册)共含四册，罗振宇分享认知世界的框架，帮你加速度成长！\n\n《我懂你的知识焦虑》：在快速变化的时代里，个人如何升级为一个高手。《成大事者不纠结》：看历史上的牛人如何解决难题，启发自己换个姿势奔跑！《迷茫时代的明白人》：当一切坚固的东西都烟消云散后，帮你找到个人成长的加速器！《中国为什么有前途》：“理性乐观派”罗振宇告诉你，如何乘着时代红利快速崛起！"
}, 
{
  "id": "1787",
  "name": "稀缺：我们是如何陷入贫穷与忙碌的",
  "ico": "http://piccdn.igetget.com/img/201711/09/201711091505038119971662.jpg",
  "share_summary": "为什么穷人会越来越穷？克服“稀缺心态”，才能实现富足。",
  "publish_time": "2017-11-09 15:36:04",
  "current_price": "19.99",
  "book_intro": "在长期研究穷人和扶贫的过程中，塞德希尔·穆来纳森发现他和穷人的焦虑竟然类似：穷人缺钱，他缺时间。在这一现象基础上，他与普林斯顿大学心理学教授埃尔德·沙菲尔进行了大量的实验室研究和现实调查，却发现了一个存在于世人中间的惊人真相：穷困之人会永远缺钱，而忙碌之人会永远缺时间。\r\n\r\n但是，进一步的研究证实：这些都是表面现象。因为即便是给穷人一笔钱，给拖延症患者一些时间，他们也无法变得富足和高效。\r\n\r\n实际上，在长期性的资源（钱、时间）稀缺中，人们已经形成了“管窥”之见，只能看到“管子”之中的事物，虽然这有可能为我们带来“专注红利”（短期的富裕或效率），但是从长远来看，这种“专心致志”反而会让我们产生“权衡式思维”，不断增加我们的带宽负担。稀缺会俘获我们的大脑，渐渐让我们失去认知能力和执行控制力，变得更加愚笨和冲动。\r\n\r\n这本书是《思考，快与慢》作者丹尼尔·卡尼曼推崇的行为经济学新作，它旨在揭示稀缺心态的各种复杂成因，并提出以“余闲”牵制稀缺的应对之法。所以，只有对“带宽”进行合理的规划和管理，我们才有可能从稀缺走向富足。\r\n\r\n"
}, 
{
  "id": "2905",
  "name": "流量池",
  "ico": "http://piccdn.igetget.com/img/201806/11/201806112115537045241183.jpg",
  "share_summary": "毫无保留公开一年半获取3500万用户、90分钟创造2.28亿元订单的营销奥秘。 ",
  "publish_time": "2018-06-11 21:23:31",
  "current_price": "19.99",
  "book_intro": "移动互联网时代，信息日益冗余，新闻速朽；整体流量增长速度放缓，而竞争者数量高速增加；流量呈现变少、变贵、欺诈频繁的现状；品效合一的营销策略成为共识，而实现路径成为痛点；多次开创各营销渠道效果之*的营销人、各种刷屏级营销事件操盘手、神州优车CMO杨飞，这一次倾囊相授，诚恳讲述如何实现流量获取、营销转化以及流量的运营和再挖掘。"
}, 
{
  "id": "2548",
  "name": "非暴力沟通",
  "ico": "http://piccdn.igetget.com/img/201803/28/201803281426332097587057.jpg",
  "share_summary": "李翔、何帆推荐。以同情心与爱，疗愈内心的隐痛，化解人际间的冲突。",
  "publish_time": "2018-03-28 14:36:18",
  "current_price": "19.60",
  "book_intro": "著名的马歇尔·卢森堡博士发现了神奇而平和的非暴力沟通方式，通过非暴力沟通，世界各地无数的人们获得了爱、和谐和幸福。\r\n\r\n当我们褪去隐蔽的精神暴力，爱将自然流露。做为一个遵纪守法的好人，也许我们从来没有把谈话和“暴力”扯上关系。不过如果稍微留意一下现实生活中的谈话方式，并且用心体会各种谈话方式给我们的不同感受，我们一定会发现，有些话确实伤人。言语上的指责、嘲讽、否定、说教以及任意打断、拒不回应、随意出口的评价和结论给我们带来的情感和精神上的创伤甚至比肉体的伤害更加令人痛苦。这些无心或有意的语言暴力让人与人变得冷漠、隔膜、敌视。\r\n\r\n非暴力沟通能够：疗愈内心深处的隐秘伤痛；个人心智和情感的局限性；突破那些引发愤怒、沮丧、焦虑等负面情绪的思维方式；用不带伤害的方式化解人际间的冲突；学会建立和谐的生命体验。"
}, 
{
  "id": "1629",
  "name": "红楼梦（全2册）",
  "ico": "http://piccdn.igetget.com/img/201710/12/201710121512549817358775.jpg",
  "share_summary": "四大名著，中文经典。高晓松推荐，无障碍阅读「原貌红楼梦」。 脂本全新精校，精选脂批，内附插图。",
  "publish_time": "2017-10-12 15:19:38",
  "current_price": "9.99",
  "book_intro": "四大名著之一。贾宝玉由一个懵懂叛逆的少年最终“悬崖撒手”、看破红尘、遁世出家，《红楼梦》可以说是一部成长小说，也是一部悟道书。\r\n\r\n《红楼梦》又穿插着贾宝玉、林黛玉、薛宝钗三人的婚恋情感，其间曲曲折折，难以尽述，它似乎又是一部爱情小说。《红楼梦》中，人情往来、婚丧嫁娶、治国理政等等事件层出不穷，如此看来，它又是一部世情小说。《红楼梦》的饮食可以编成一本食谱，药物可以编成一部药典，服饰可以做好多期时尚杂志。总之，这本书内容丰富，无所不包。\r\n\r\n《红楼梦》的主题是永恒的，时代会变，人性不变。《红楼梦》对一个时代的呈现，对人生意义的探讨，对生命价值的追问，是送给每个读者的礼物。《红楼梦》是中国文学的身份证，是对中国式哲学、中国式艺术、中国式生活的深度解析。\r\n\r\n"
}, 
{
  "id": "6580",
  "name": "一盘大棋？中国新命运解析",
  "ico": "http://piccdn.igetget.com/img/201903/07/201903070135383439234154.jpg",
  "share_summary": "《一盘大棋？》以中美大数据的真实对比，透视中国大时代经济变革的隐秘真相。",
  "publish_time": "2019-03-07 01:48:28",
  "current_price": "6.88",
  "book_intro": "中国人民大学重阳金融研究院首位外籍高级研究员、已潜心研究中国社会30余年的英国前高官罗思义在《一盘大棋？》这本书中，跳出中国人的习惯性思维，以外国人视角分析中国经济成就达成的各项因素，多角度对比分析中国经济与世界其他经济发展强国特别是美国的发展指数。借助《一盘大棋？》这本书，罗思义解析中美经济之兴衰成败，全方位展示出中国经济在地缘政治竞争加剧时代的未来经济走向。\n\n《一盘大棋？》全书主要分为四个部分：中国创造的经济与社会奇迹；为何中国经济发展如此之快；美国经济先崛起后放缓的原因及中国经济制度的优越性；有可能阻碍中国经济实现繁荣的不利因素。四个部分环环相扣，罗思义借此对中国经济的趋势做出最清晰的讨论，带领读者一同透视中国大时代经济变革的隐秘真相。"
}, 
{
  "id": "5458",
  "name": "智能商业",
  "ico": "http://piccdn.igetget.com/img/201902/20/201902201853090185667986.jpg",
  "share_summary": "阿里巴巴集团“军师”曾鸣，解码阿里5000亿美元市值背后的创新商业法则。",
  "publish_time": "2019-02-20 19:20:14",
  "current_price": "47.60",
  "book_intro": "《智能商业》是阿里巴巴集团前总参谋长曾鸣，对互联网时代的重要趋势做出革命性解读的作品，披露了其对于未来商业模式的思考和判断。\n\n2006年，曾鸣教授加入阿里巴巴集团，参与阿里巴巴集团及各重要业务线，如支付宝、阿里云计算、菜鸟等的发展，被业界称为阿里的“军师”。\n\n基于在阿里巴巴集团十几年的实践经验，以及对互联网、大数据和人工智能的深入思考，曾鸣教授在《智能商业》中提出了未来30年新的商业模式——智能商业。\n\n在线化、网络化、智能化是智能商业的三个创新方向，纵观当下异军突起的企业，无不是在这三个领域有极大突破。“网络协同”和“数据智能”是新商业生态系统的DNA，在万物互联的时代，只有智能商业的新物种才能生存和发展。\n"
}, 
{
  "id": "4247",
  "name": "被讨厌的勇气",
  "ico": "http://piccdn.igetget.com/img/201901/17/201901172035047308914281.jpg",
  "share_summary": "《万维钢·精英日课》第三季专题解读，一套强人的生活哲学。",
  "publish_time": "2019-01-17 20:43:04",
  "current_price": "25.00",
  "book_intro": "“被讨厌的勇气”并不是要去吸引被讨厌的负向能量，而是，如果这是我生命想绽放出最美的光彩，那么，即使有被讨厌的可能，我都要用自己的双手双脚往那里走去。因为拥有了被讨厌的勇气，于是有了真正幸福的可能。\n\n你是否常常对繁琐的生活感到乏味？你是否时时为复杂的人际关系感到疲惫？你是否认为人生的意义越来越模糊难见？我们如何能够在繁杂的日常琐碎和复杂的人际关系中用自己的双手去获得真正的幸福？这一切的答案尽在这本《被讨厌的勇气》中。"
}, 
{
  "id": "1952",
  "name": "婚姻心理学：婚姻是最好的修行",
  "ico": "http://piccdn.igetget.com/img/201712/15/201712151602265454597248.jpg",
  "share_summary": "用心理学为你揭秘婚姻真相，做到爱得明白，活得轻松，才能把握终身幸福。",
  "publish_time": "2017-12-15 16:20:34",
  "current_price": "9.68",
  "book_intro": "幸福的婚姻都是相似的，而不幸的婚姻各有各的不幸。当然，经营婚姻虽然并不容易，但婚姻也并不是可怕的。维持幸福婚姻的储蓄源于日常生活的点滴之中，一句温柔的情话，一杯淡淡的热茶，一个会心的微笑，一次争执的让步，一个冷战后的拥抱……都会大大提升婚姻的弹性和质量，使爱情之花常开不败。\r\n\r\n确实如此，获得幸福婚姻的有效方法就是两个人都提高自己、修炼自己、完善自己，只有这样相处起来才会轻松，也只有这样，婚姻才不会对双方构成束缚。在幸福的婚姻里，有一些共同的法则是有迹可循的，有一些成功的经验是值得借鉴的。聪明人与笨人的区别在于，前者是善于借鉴和学习，而后者一定要自己吃亏受挫后才能醒悟，《婚姻心理学：婚姻是很好的修行》为你提供的正是这样的一些成功法则，借助这些法则，我们可以少走很多弯路，朝着幸福的方向前进。\r\n\r\n"
}, 
{
  "id": "5354",
  "name": "股权设计：互联网+时代创业公司股权架构",
  "ico": "http://piccdn.igetget.com/img/201902/18/201902180023410619874177.jpg",
  "share_summary": "《股权设计:互联网+时代创业公司股权架构》由郭勤贵、耿小武编著，机械工业出版社出版，互联网改变了人类的生活方式，也改变了公司的组织方式。随着连接的时间与空间维度进一步拓宽，知识与信息不对称性逐渐降低，个体对平台的依赖逐步弱化，无组织的组织化出现，U盘式生存方式涌现。科技与管理在公司发展中的重要性日渐突出，一方面“资本的力量”在减弱，而另一方面“智本的力量”在增加。资本与智本的结合将成为未来公司的主要形态，从而使得传统的“公司+雇员”模式向“平台+合伙人”模式转换。尤其在互联网时代，这种模式的转换在以TMT（科技、媒体、通信）为代表的新经济中表现得极为明显，那些依靠数十年奋斗发展起来的传统家长式",
  "publish_time": "2019-02-18 00:26:32",
  "current_price": "19.99",
  "book_intro": "本书立足于股权，围绕创业之初的股权设置、股权激励、股权融资、股权控制等展开，以通俗易懂的解读与案例来辅助说明，为创业者、创业公司、投资人、创业服务机构和研究者等展开了一条广阔的创业公司成长之路，揭示股权设置在公司成长各个阶段的重要性。"
}, 
{
  "id": "5272",
  "name": "孤独的帝国：俄罗斯与新世界无序",
  "ico": "http://piccdn.igetget.com/img/201902/17/201902171731339684653554.jpg",
  "share_summary": "回望大国政治交往，解读俄罗斯如何与世界各国互动，读懂一个“既熟悉又陌生”的邻居的国际地位，把握国际政治经济新趋势。",
  "publish_time": "2019-02-17 19:08:23",
  "current_price": "41.82",
  "book_intro": "在这本开拓性著作中，知名学者波波·罗审视了俄罗斯外交政策与日渐无序的国际环境之间的交互影响，并对新的地缘政治和意识形态领域的冲突背景做了透彻分析。作者认为，俄罗斯处理区域事务和全球事务的方式反映了两个截然不同的世界——感知世界与现实世界——之间的冲突。\n\n俄罗斯认为西方式微、俄罗斯复兴，一个新的多极秩序已拉开帷幕。但这种理想化的观点与世界无序的状况相左，这一事实挑战了其核心假设：大国主导世界和军事力量的有效性。作者认为时局给人们带来的教训是：在21世纪，只有那些拥抱变化的国家才会繁荣昌盛。"
}, 
{
  "id": "4046",
  "name": "当下的启蒙：为理性、科学、人文主义和进步辩护",
  "ico": "http://piccdn.igetget.com/img/201901/04/201901041350166479015166.jpg",
  "share_summary": "当代伟大思想家史蒂芬·平克全面超越自我的巅峰之作，一部关于人类进步的英雄史诗。",
  "publish_time": "2019-01-04 13:53:40",
  "current_price": "79.99",
  "book_intro": "史蒂芬·平克对当前世界进行了全景式的评述，让读者了解人类状况的真相，人类面临怎样的挑战，以及该如何应对这些挑战。他呼吁我们避开惊悚的头条新闻和灰暗的末日预言，相反，用数据说话：通过75幅震撼的图表，平克论证人类的寿命、健康、食物、和平、知识、幸福等都呈向上趋势，这种趋势不仅限于西方，而是遍及全世界。这是启蒙运动的礼物——理性、科学和人文主义促进了人类的进步。\n\n这本书凭借智识深度和优雅文笔证明：我们永远不会拥有一个完美的世界，而寻找一个完美的世界也是危险的举动。但是，如果继续运用知识来促进人类的繁荣，即将取得的进步则是无限的。我们该如何寻找生活的意义和目的？300年来，启蒙运动理念取得了辉煌胜利，这个伟大故事却很少有人提起。平克分析了伟大进步的原因，将拯救几十亿生命的无名科学家展示出来，雄辩地证明：通过理性和同情来促进人类的繁荣，本身就是人生的意义。\n\n人类进步的故事，是富有英雄色彩的，是光荣的，是令人振奋的。这个故事属于全部人类，属于任何兼具理性和生存欲望的有情众生，它只要求我们坚信——活着好过死亡，健康好过疾病，富足好过匮乏，自由好过胁迫，幸福好过苦难，知识好过迷信和无知。"
}, 
{
  "id": "2028",
  "name": "原则",
  "ico": "http://piccdn.igetget.com/img/201712/28/201712281420073440034671.jpg",
  "share_summary": "罗辑思维第2本年度硬书推荐。华尔街投资大神为你解读「算法」人生。",
  "publish_time": "2017-12-28 14:46:44",
  "current_price": "36.99",
  "book_intro": "瑞·达利欧是全世界顶级投资家、企业家之一，对冲基金公司桥水创始人。桥水创立至今为客户赚取的收益远远超过历史上任何一家对冲基金。达利欧认为桥水的成功源自他所奉行的一套原则，而这些原则也是他一生中学到的最重要的东西。\r\n\r\n达利欧认为，我们可以像看待机器一样看待生活、管理、经商和投资，并将其系统化为一系列原则。这本书阐述了他的原则的两大基石——极度求真、极度透明，并介绍了以此为基础的创意择优，以及基于可信度评价的决策机制。书中500多条原则将帮助我们保持开放心态，看清现实，正确评价自己和他人，从容面对做决策、打造强大团队等问题，更进一步深入认识自我，实现不断成长。\r\n\r\n达利欧相信，自己的成功并非因为个人的特质，而是因为他从失败中学会了做人、做事的原则，而大多数人和公司都可以运用他的这些原则更好地实现自己的目标。"
}, 
{
  "id": "2137",
  "name": "极简人生法则（6册装）",
  "ico": "http://piccdn.igetget.com/img/201801/23/201801231345001582166373.jpg",
  "share_summary": "「个人成长大师」理查德·泰普勒系列作品，帮你从容应对工作和生活。",
  "publish_time": "2018-01-23 14:18:31",
  "current_price": "59.99",
  "book_intro": "1.《极简生活法则》\r\n本书是欧美作家理查德·泰普勒的一部经典作品，为了让人拥有幸福的人生，他在观察与实践了诸多乐天知足、运气始终不错的人的方法后，将我们的生活宇宙分为4个空间：与自我、与伴侣、与家人和朋友以及与我们的社交圈，并且在此基础上把那些看似高深的人生哲理总结为我们平凡而普通的人也能够应用的121条法则。希望世人在阅读后，都能成为更易脱离困境、做事问心无愧、积极播撒正能量、享受生活的人生赢家。\r\n\r\n2.《极简工作法则》\r\n本书用简明的言语阐述了工作中各种重要事项，例如，如何在工作中树立威信、如何处理与同事的关系、如何融入群体、如何面对纷争、如何应对竞争、如何脱颖而出，等等，这些内容本书都有涉猎。作者提出的一条条法则，看似简单，却给予了我们实用、扼要的指导，可以帮助我们摆脱抱怨，恰当处理职场中面临的各种问题，更好地规划自己的职业生涯。\r\n\r\n3.《极简管理法则》\r\n为了让管理者胜任多重任务模式，完成外界与自己的多重期待，作者在观察与实践的基础上，将那些管理教材与管理培训中不会提及的“常识与真理”总结成106条极简管理法则，而且特意为创业者单独提出了10条极简创业管理法则。希望各位读者在阅读后，都能用一种新的眼光界定管理问题，将极简思维融入自己的日常工作，最后成为一个可以掌控全局、自信果断的管理者。\r\n\r\n4.《极简父母法则》\r\n本书用简明的语言阐述了育儿过程中父母可能遇到的各种问题，父母可能会有的各种误区。例如，母乳喂养与奶粉喂养如何选择，自由的给予与纪律的设定如何平衡，期待的感恩与现实的埋怨如何面对，当下的事件与长远的目标如何协调，等等。作者提出的一条条法则看似简单，却给予了我们实用、扼要的指导，可以帮助我们轻松育儿，简单生活，将孩子培养成有教养、有担当、能自立、会生活的人。\r\n\r\n5.《财富的理想国》\r\n作者研究了很多在财富积累方面的成功者，揭示了他们对待财富的思维和行为准则。他们能够理解并实施大多数人不能理解和实施的事情，不仅知道如何获得财富，也知道如何对待和留住已有的财富，还知道如何将财富用于提升生活质量和增加人生的意义。读者可以借鉴书中推荐的这些财富法则，成为更加富有的人，过上更加美好的生活。\r\n\r\n6.《破茧法则》\r\n作者分享了对人们惯有的人生法则的全新理解，揭示出隐藏在生活中需要颠覆的原则与有待打破的信条，提出了更为恰当的人生法则。理解这些法则，我们可以探索到生活背后的智慧，同时形成独特的思辨能力，坚定自己的判断。适合期望打破原有生活法则、主宰自己的幸福人生的读者，相信通过本书我们能够形成自己的一套人生法则，勇敢地打破常规，追求属于自己的幸福生活。\r\n"
}, 
{
  "id": "1937",
  "name": "金钱永不眠",
  "ico": "http://piccdn.igetget.com/img/201712/13/201712131535065106961180.jpg",
  "share_summary": "香帅作品。以武侠的笔触写资本市场、金融常识，像看武侠一样看金融世界。",
  "publish_time": "2017-12-13 15:53:06",
  "current_price": "12.99",
  "book_intro": "《金钱永不眠》，资本市场观察、经济改革大势、金融史、金融常识在笔下流转，人来人往好不热闹，人间烟火也别有趣味。\r\n\r\n在《金钱永不眠》中，她写韩国经济改革，犹如镜子里看中国的改革；她写商人的历史地位，写哪个朝代适合安放马云；她写中西方的金融发展脉络，写香港金融经济历史的客途秋恨；她写美国股灾，写A股市场惊心动魄几十年，写2015年的熔断三部曲，写万科宝能；她也写资产证券化，写蚂蚁花呗、京东白条，写期权和存款保险制度，用白话写现代金融学理论与常识……\r\n\r\n在香帅笔下，金融市场和经济现象都是有温度的，有知识也有情怀。江湖熙熙攘攘，有金钱、有情感，有朋友、有陷阱，有资本冷漠、有古道热肠。翻开《金钱永不眠》，你犹如在看一幕幕资本操控的剧，一边看，一边叹息，一边回味，读出一个不一样的金融江湖。\r\n\r\n"
}, 
{
  "id": "7148",
  "name": "相对论并不神秘",
  "ico": "http://piccdn.igetget.com/img/201903/11/201903111941438762826254.jpg",
  "share_summary": "相对论并不神秘，只要我们在思想上能摆脱旧观念的束缚，用不着什么大学物理、高等数学，也能对相对论的基本面貌获得一些认识。",
  "publish_time": "2019-03-11 19:44:28",
  "current_price": "4.99",
  "book_intro": "《相对论并不神秘:走进科学殿堂》通俗地阐述了狭义相对论的基本观点、历史背景和一系列重要结论，并简要介绍了广义相对论的一些常识。"
}, 
{
  "id": "6062",
  "name": "21招，让孩子独立",
  "ico": "http://piccdn.igetget.com/img/201903/01/201903012151506774904149.jpg",
  "share_summary": "育儿心理专家围绕3个人生维度，打造21个日常妙招，从生活习惯到社交能力，告诉你省心孩子不难养。",
  "publish_time": "2019-03-01 21:55:20",
  "current_price": "29.99",
  "book_intro": "如果孩子3岁了，你还在给他穿衣、喂他吃饭；\n如果孩子上幼儿园了，每天早上都要跟你来一番生离死别；\n如果孩子跟别的小朋友抢东西，你总是忍不住冲上去拉架；\n如果孩子上小学了，你每天都为了帮他完成作业而挑灯夜战……那这本书就是为你准备的。\n\n本书针对孩子心理养育问题，提出要抓住0-6岁孩子独立性养成的关键时期。很多生活习惯和心理素养都是在这个阶段打下的根基，一旦错过这个阶段，再想培养孩子的独立性，可能就要多花许多倍的努力，也收效甚微。如何帮助孩子顺利养成独立性，积累丰厚的独立资本？\n\n叶壮老师结合大量心理学前沿学术研究成果和多年亲子教育研究经验及亲身育儿经历，提炼出一套帮孩子建立独立资本的完整体系，针对当下社会普遍性的养育难题，提出了切实可行的解决方法，为所有遇到养育困境的家长提供参考和指导。"
}, 
{
  "id": "3224",
  "name": "谁的音乐？谁的古典？",
  "ico": "http://piccdn.igetget.com/img/201808/21/201808211423451940899819.jpg",
  "share_summary": "西方古典音乐在当今中国的文化生活中，不可缺少也无法避免。这一外来文明，如何成为中国人精神生活之一部分？对这一命题的认识与思考，凝结在这本文集的字里行间。",
  "publish_time": "2018-08-21 14:28:27",
  "current_price": "29.99",
  "book_intro": "本书是作者在十余年间，透过音乐思考传统、西学与当下之关系的过程。作者认为，西方传统音乐之于西学和西方文明的意义，绝不仅仅是自成一体的声音艺术，而是与现代性交织勾连的重要文脉；聆听这些音乐作品，就是以感性形象的方式，直面这一外来文明系统的某些核心价值。"
}, 
{
  "id": "2864",
  "name": "风格感觉：21世纪写作指南",
  "ico": "http://piccdn.igetget.com/img/201806/02/201806021018079237136738.jpg",
  "share_summary": "写作指南。教你清晰简洁的展示事实和思想，用词语吸引人类心灵的关注。",
  "publish_time": "2018-06-02 10:24:03",
  "current_price": "48.99",
  "book_intro": "本书传达的是如何通过写作来实现更好的沟通。作者将认知心理学和语言学的知识应用到撰写清晰、连贯、具有现代风格的文章上，展现了如何通过想象、连贯性、语法诀窍和品味别人文章的能力来写作。"
}, 
{
  "id": "1445",
  "name": "魔鬼经济学全集",
  "ico": "http://piccdn.igetget.com/img/201708/24/201708241612009659384431.jpg",
  "share_summary": "以经济学的方式，揭开日常生活表象下的真实面。",
  "publish_time": "2017-08-17 16:56:55",
  "current_price": "18.99",
  "book_intro": "1.《魔鬼经济学1：揭示隐藏在表象之下的真实世界》\r\n列维特和都伯纳取材日常生活，以经济学的方式来探索日常事物背后的世界：念书给婴儿听会不会使他日后成为一个好学生？游泳池比枪支还危险？父母教养方式的差异对孩子影响不大等等，话题五花八门，却都与我们看待这个世界的方式有关。\r\n\r\n2.《魔鬼经济学2：拥有清晰思维的艺术》\r\n历经4年时间创作而面世，深入探讨了世间万物那鲜为人知的另一面，提出的问题不仅更具挑战性，而且更出人意料，它将再次挑战我们的传统思维方式。像列维特和都伯纳一样换个思路，把传统思维彻底颠覆，你会发现原来麻烦重重的问题可以这样解决。\r\n\r\n3.《魔鬼经济学3：用反常思维解决问题》\r\n迄今为止具有革命性的著作，列维特和都伯纳用特有的引人入胜的故事和不同寻常的分析，将带着我们走进他们的思维世界，教给每个人如何更有效、更有创造力、更理智地思考，也就是如何做出魔鬼式思考。\r\n\r\n4.《魔鬼经济学4:用“有色眼镜”看清世界》\r\n在《魔鬼经济学4》里面，你会了解《魔鬼经济学》这个系列是怎么来的，数据、现象、分析、结论背后藏着什么样的故事和花絮，这甚至比前三本书更有趣。你还会知道，原来，读者的脑洞可以比作者们还大。\r\n"
}, 
{
  "id": "3878",
  "name": "进击的智人",
  "ico": "http://piccdn.igetget.com/img/201812/18/201812181855002584409802.jpg",
  "share_summary": "用故事表达人文之趣。国家博物馆讲解员8年知识沉淀，听河森堡讲故事，知百万年人类史。",
  "publish_time": "2018-12-18 18:57:17",
  "current_price": "40.80",
  "book_intro": "复杂多样的自然界本身就是一个无穷无尽的知识宝库。数十万年前的旧石器时代，一个被大自然筛选的人种——智人，伴随着各式各样的匮乏压力，逐渐成为世界的主宰者。十万年后的我们，依然生活在巨大的历史惯性之中。智人是如何顺利通过造物主的层层考验，最终拥有了主宰世界的力量？而同一时空的其他人种比如直立人和尼安德特人呢？为何会逐渐被大自然淘汰，成为智人在漫长进化过程中的陪跑者？\n\n河森堡笔下的旧石器时代，充满了灵动的色彩，有混沌初开的蛮荒，有人性乍现的智慧，还有一种来自大自然的底层力量——匮乏，塑造着人类和历史。匮乏的环境筛选出拥有足够脑力的智人，他们中的一部分走出非洲，来到亚洲大陆，创造了辉煌的华夏文明，然而自然的匮乏始终存在，不同时空的人类又该以何种姿态应对，实现与大自然的交流和对抗，实现自我的平衡与进化？这是个永久的议题。"
}, 
{
  "id": "3141",
  "name": "女性脑",
  "ico": "http://piccdn.igetget.com/img/201807/31/201807312252003644879428.jpg",
  "share_summary": "创造性地提出了决定女性健康的“4个圆”，即4大评判健康的维度，给出涵盖生理健康、心理健康、社会关系、精神追求的全方位健康方案，手把手帮你实现健身美体的夙愿。",
  "publish_time": "2018-07-31 22:58:02",
  "current_price": "29.99",
  "book_intro": "“美国大脑健康之父”、《纽约时报》畅销书作家亚蒙博士重磅新作，影响千万人的女性健康实用手册。善用女性大脑的5大独特优势，12步成就健康、性感、自信的女性。\r\n\r\n你知道吗？女性和男性的大脑天生不同。美国的大脑健康之父亚蒙博士发现，相比男性，女性大脑具备5个独特的优势：直觉更敏锐、对情绪更敏感、更爱与人合作、自控力更强、更加警觉。这些特点让女性在工作与生活中变得灵活、感性，比如女性更有担任领导的潜质，也更加长寿；但同时也让女性的身心健康面临更大的挑战，她们有时过分依赖别人，也更容易产生担忧。女性应当如何爱护和利用好自己的大脑，怎样发挥这些大脑优势呢？\r\n\r\n“亚蒙博士脑健康5部曲”倡导，在现代社会的快餐饮食文化与高强度工作生活压力之下，我们正面临着一场健康保卫战。想要身心健康，必须先大脑健康。《女性脑》针对女性大脑的5大优势，给出了自我评估、激素平衡、健康饮食、战胜焦虑、提升专注力、塑身、性爱、备孕等12步健康实践方案，帮你发扬优势、应对挑战，让你的身心保持在非常好的状态，拥抱更快乐的生活。成为自信、优雅、知性的女性，从阅读《女性脑》、学会科学用脑开始。\r\n"
}, 
{
  "id": "1354",
  "name": "跃迁：成为高手的技术",
  "ico": "http://piccdn.igetget.com/img/201708/04/201708041635321892687105.jpg",
  "share_summary": "「原价36.75，限时4折」罗振宇、万维钢等作序。借势破局、学习思考，利用规律撬动你的个人成长。",
  "publish_time": "2017-08-04 16:40:14",
  "current_price": "10.99",
  "book_intro": "这个时代：信息变多、思考变浅，机会变多、竞争跨界，随时干扰、永远在线。每一个个体都在与外界的持续交换中，感受到能力进阶的压力与焦虑，希望获得适应自身成长节奏的知识，并将知识转变为价值，摆脱“听了那么多道理，还是过不好这一生”的梦魇。本书将为你呈现隐蔽个人爆发式成长的关键知识、方法和背后的逻辑。\r\n\r\n"
}, 
{
  "id": "940",
  "name": "稻盛和夫语录100条",
  "ico": "http://piccdn.igetget.com/img/201705/22/201705221643403261342695.jpg",
  "share_summary": "金句集锦，引用必备清单。日本「经营之圣」稻盛和夫的经营哲学100条语录。",
  "publish_time": "2017-05-22 16:49:26",
  "current_price": "12.99",
  "book_intro": "这本书，是日本经营之圣稻盛和夫的经营哲学100条语录，包括如何度过美好的人生、如何具备积极的思考方式、如何提高自身能力、如何创建美好企业，其中特别强调每个人都是企业的经营者，要特别注重打造精诚合作的团队，在现场发现问题并解决问题等等。\r\n\r\n"
}, 
{
  "id": "858",
  "name": "高效能人士的7个习惯",
  "ico": "http://piccdn.igetget.com/img/201704/28/201704281546581013142837.jpg",
  "share_summary": "刘润专栏「5分钟商学院」推荐。畅销全球28年，提升效率必备。",
  "publish_time": "2017-04-28 15:28:57",
  "current_price": "39.92",
  "book_intro": "这本书为你揭示了，高效能人士如何提升自我、如何思考和行动。著名的「7个习惯」包括：积极主动、以终为始、要事第一、双赢思维、知己知彼、统合综效和不断更新。这本书将为你一一拆解，为你随时充电。"
}, 
{
  "id": "3811",
  "name": "我们为什么被霸凌",
  "ico": "http://piccdn.igetget.com/img/201812/07/201812071857148887783170.jpg",
  "share_summary": "探明源头，才能真正将霸凌扼杀在摇篮里！",
  "publish_time": "2018-12-07 18:58:31",
  "current_price": "6.88",
  "book_intro": "400天田野调查，15个触目惊心的故事，破解校园霸凌的暗黑魔方！武志红、伊能静、李国庆、李雪、凯叔、樊登、佟丽华阅后联合力荐！\n\n《我们为什么被霸凌？》中的霸凌案例横跨小学、初中、高中、大学四个阶段，涵盖武力霸凌、流言霸凌、性别霸凌、群体霸凌、校园霸凌等多种形式，揭示了99%的霸凌事件都可归因于家庭教育！ \n\n作家陈岚在《我们为什么被霸凌？》中用写实的笔触，将你遭遇过的、没遭遇过的、想得到的、想不到的霸凌事件做了全面且深刻的解剖，并为学校、家长和孩子提出了具体可行的解决方案。多数派眼里，不合群的少数派永远是可爱的猎物！霸凌者眼里，无作为的监护人永远是得力的帮凶！\n"
}, 
{
  "id": "3521",
  "name": "社会动物",
  "ico": "http://piccdn.igetget.com/img/201810/18/201810181917289557413396.jpg",
  "share_summary": "《社会动物》将带你认识社会交往如何形塑人的性格与影响人的一生。",
  "publish_time": "2018-10-18 19:19:04",
  "current_price": "12.99",
  "book_intro": "《社会动物》是一个关于爱、性格和成就的故事，它也将会是你读过的最幸福的故事。\n\n它不同于一般励志书所定义的表象化的成功——高智商高学历、一技之长、令人羡慕的工作、显赫的身份地位。作者立足于过去30年来心理学、社会学、政治学、哲学、经济学、脑科学等对人类心理和行为的研究成果，在书中精心刻画了两个栩栩如生的角色，他们是一对美国的夫妻：丈夫哈罗德出身中产阶级家庭，妻子埃丽卡则是来自贫民区破碎家庭的中墨混血儿。故事追溯了他们美满成功的一生，从出生、成长、求学、创业、婚姻、进入政坛、退休，直至人生的终结。\n\n成功的根源究竟是什么？本书推陈出新地带来了一场思维革命，它把意识思维决定行为的论调从神坛上拉下来，指出真正决定我们的行事动机、人生选择、性格、成就的是“潜意识思维”，在那片隐秘的领域里有情感、直觉、偏见、渴望、个性特征、道德感和社会规范。\n读完这个故事，你定会对自己和周围的人有一个全新的认识，对如何养育子女、经营企业、教书育人、爱人与被爱，乃至制定国家政策，都会习得更恰当、更有效的方法。\n\n人类是社会性动物，是依赖于社交网络和人与人之间的交往来生存、延续和获得成功的。\n"
}, 
{
  "id": "3167",
  "name": "深度销售",
  "ico": "http://piccdn.igetget.com/img/201808/05/201808052310519304736303.jpg",
  "share_summary": "从销售思维、销售行动、客户关系网的建立、客户的维系、市场信息的分析、销售态度、合作能力、领导能力等方面，构建完整的销售策略体系，打造全面的销售行动指南。",
  "publish_time": "2018-08-05 23:15:41",
  "current_price": "12.99",
  "book_intro": "《深度销售》从销售人员应具备的平衡思维、高效行动力、高情商、严谨的态度和宏观市场调研能力入手，涉及销售的方方面面。通过真实的事例提供切实可行的销售技巧，帮助销售人员解决在销售过程中遇到的瓶颈。"
}, 
{
  "id": "1754",
  "name": "牛奶可乐经济学（3册装）",
  "ico": "http://piccdn.igetget.com/img/201711/03/201711031647300054508579.jpg",
  "share_summary": "「原价106.99，限时4折」何帆推荐。通俗经济学开山鼻祖，人人都能看懂的经济学入门书。",
  "publish_time": "2017-11-03 16:57:21",
  "current_price": "59.99",
  "book_intro": "1.《牛奶可乐经济学》\r\n是用经济学的原理和方法来解释我们在现实中司空见惯而又未注意到的现象，并通过这些事例和解释来加深人们对经济学的理解。比如，为什么牛奶的盒子是方的，可乐的瓶子是圆的；为什么酒吧中不值钱的水要收费而花生米却免费；为什么女模特的收入高于男模特。\r\n\r\n2.《牛奶可乐经济学2》\r\n为什么专业投资顾问的投资建议不可靠？为什么航空公司提供的飞机餐那么难吃？本书是《牛奶可乐经济学》的续篇。作者从消费者行为学和组织行为学等更加专业的角度来阐释生活中的博物经济学案例。如果你读过《牛奶可乐经济学》，那么看过《牛奶可乐经济学2》后，会对经济学和行为学有更深的了解，如果你觉得《牛奶可乐经济学》太浅，那么这本书将挑战你的经济学知识。\r\n\r\n3.《牛奶可乐经济学3》\r\n经济学家到底能做什么？如果你觉得这个问题离你过于遥远，那我们不妨换个话题：经济学到底能做什么？罗伯特·弗兰克的《牛奶可乐经济学3》，实际上也是从特定的角度，试图给予一个解释。也许这本著作的观点不一定很深刻——事实上，全书用的都是经济学教科书里非常基本的原理；然而，罗伯特·弗兰克的立场更客观、方法更独特。"
}, 
{
  "id": "2476",
  "name": "巴菲特致股东的信",
  "ico": "http://piccdn.igetget.com/img/201803/19/201803191629287323394011.jpg",
  "share_summary": "收录了“股神”巴菲特52年写给伯克希尔股东的亲笔信，带你了解这位伟大投资家的投资思想与管理智慧。",
  "publish_time": "2018-03-19 16:45:49",
  "current_price": "21.78",
  "book_intro": "众所周知，巴菲特每年都会亲自执笔给伯克希尔的股东写一封信，迄今已写了52年。每一封致股东信都洋洋洒洒数万言，信中回顾公司业绩、投资策略，还会就许多热点话题表达观点。\r\n\r\n1996年，巴菲特授权劳伦斯·坎宁安教授编撰他的信件，并出版了超级畅销书《巴菲特致股东的信》，书中全部文字原汁原味地保留巴菲特第一人称的叙述，将其投资思想与管理智慧分为公司治理、财务与投资、投资替代品、普通股、兼并与收购、估值与会计、税务等主题。"
}, 
{
  "id": "2186",
  "name": "销售中的心理学",
  "ico": "http://piccdn.igetget.com/img/201802/05/201802051144446835075233.jpg",
  "share_summary": "解决销售中各种负面意识如恐惧、疑惑、胆怯、犹豫不决以及害怕失败等的高效指南。",
  "publish_time": "2018-02-05 12:19:04",
  "current_price": "19.99",
  "book_intro": "《销售中的心理学是全球商业巨擘广受推崇的销售大师博恩·崔西的经典力作，其改编自美国畅销的销售培训课，每年约有25万人参加他的培训课程，该课程25年以来，在美国创造了惊人的销售记录。\r\n\r\n崔西——全球销售人员的超级偶像，他建立了一套心灵法则和销售策略，让上万家企业、数百万人因此而获益，销售业绩突飞猛进。\r\n\r\n在书中，博恩·崔西从其30多年的经历中淬炼出“销售心理”这一成功秘笈，揭秘了高效、最实用的销售技巧。销售不是通过艰苦努力就可以取得成就的，销售是依靠智慧，是依靠动脑，是依靠思考的。本书中作者总结了销售人员在销售中可能遇到的各种内心意识，诸如恐惧、疑惑、犹豫不决等心理现象，并指出了这些现象所反映的内心意识并给出了消除这些障碍的指南。\r\n\r\n从《销售中的心理学》中你将要学到的策略和技巧是经过试验和证明的。你使用这些方法越多，得到收的益就越多，你实践得越多，获取最优结果所需的努力就越少，就越会步入销售职业生涯的快车道，你将成为最拔尖的10%，并成为世界上收入最高的人之一。"
}, 
{
  "id": "1047",
  "name": "理智与情感",
  "ico": "http://piccdn.igetget.com/img/201706/08/201706081825142637341987.jpg",
  "share_summary": "译文经典，个人必藏。《傲慢与偏见》作者奥斯丁名作。40幅精美版画，展开19世纪现实主义小说高潮。",
  "publish_time": "2017-06-08 18:26:30",
  "current_price": "3.99",
  "book_intro": "埃莉诺和玛丽安两姐妹生在一个体面的英国乡绅家庭，姐姐善于用理智来控制情感，妹妹却往往在情感上毫无节制，因此在恋爱中碰到挫折时，她们作出了不同的反应：姐姐忍辱负重，始终与人为善；妹妹心高气傲，几近崩溃……全书以喜剧开头，悲剧发展，终以喜剧收场。\r\n\r\n"
}, 
{
  "id": "6327",
  "name": "为奴十二年",
  "ico": "http://piccdn.igetget.com/img/201903/04/201903041930410007642694.jpg",
  "share_summary": "由本书改编的同名电影《为奴十二年》荣获2014年奥斯卡最佳影片、最佳女配角、最佳改编剧本三项大奖。",
  "publish_time": "2019-03-04 19:33:04",
  "current_price": "5.99",
  "book_intro": "《为奴十二年》来自所罗门的亲身经历。他本是一名生活在纽约州的自由黑人，随后遭诱拐绑架，从此开始了奴隶生涯。该书的出版影响了美国此后的废奴运动，影响了美国近代历史，被列入美国历史教材和学生必读书目，与另一部名著《汤姆叔叔的小屋》并称为推动废奴进程的不朽经典。"
}, 
{
  "id": "4395",
  "name": "非对称风险",
  "ico": "http://piccdn.igetget.com/img/201901/22/201901222308073535532323.jpg",
  "share_summary": "《万维钢·精英日课》第二季解读书目，塔勒布“不确定性”系列丛书最新作品。",
  "publish_time": "2019-01-22 23:13:38",
  "current_price": "40.80",
  "book_intro": "约3800年前，《汉谟拉比法典》就向我们传达出一条人类进化的法则——在人与人的交往中建立对称关系，以防止有人转嫁隐藏的“尾部风险”。古往今来，人类的任何一条法律、任何一项教谕，也都是基于“对称性”原则的，但实际上，非对称风险也一直存在于人类历史之中。塔勒布提出，人们在面对非对称风险和外部压力时，只有践行“风险共担”的原则，才能做出正确的决策，以应对现实世界中的不确定性。\n\n《非对称风险》这本书共包含四个主题：不确定性以及知识的可靠性；人类事务的对称性原则，包括公平、正义、责任感、相互性；交易中的信息共享；复杂系统中以及在现实世界中的理性。书中的内容可谓是包罗万象：主观动机分析、二手车买卖、道德伦理、契约理论、学术界以及现实世界的学习、康德法则、政府权力、风险科学、知识分子与现实世界的互动、政府责任、社会正义、期权理论、基本人权、神学……"
}, 
{
  "id": "1543",
  "name": "褚时健传",
  "ico": "http://piccdn.igetget.com/img/201709/18/201709181800212812951044.jpg",
  "share_summary": "褚时健先生的授权传记。为你细说跌宕起伏的强悍人生。",
  "publish_time": "2017-09-18 18:07:09",
  "current_price": "26.78",
  "book_intro": "《褚时健传》讲述了昔日红塔集团掌门人、“褚橙”创始人、著名企业家褚时健精彩非凡、跌宕起伏的人生故事。作者是云南日报资深记者，跟随采访褚时健多年，尤其深度追踪调查“褚橙”从无到有，直至一“橙”难求、风靡全国的创业发展过程，掌握大量第一手资料和图片。褚时健的故事和创业精神，深深影响了当代心怀创业梦想或已在路上的年轻人，以及有所成就的企业家们。\r\n\r\n"
}, 
{
  "id": "5979",
  "name": "恋爱课",
  "ico": "http://piccdn.igetget.com/img/201903/01/201903011805190952683905.jpg",
  "share_summary": "梳理爱情与关系的复杂与多变，以自身丰富的情感试炼和体验，用强大的爱的力量和信念，倾吐爱的内核与真谛。",
  "publish_time": "2019-03-01 18:05:24",
  "current_price": "12.00",
  "book_intro": "本书在台湾深受青年男女追捧，一印再印，被奉为不可多得的“恋爱宝典”。"
}, 
{
  "id": "4694",
  "name": "小王子",
  "ico": "http://piccdn.igetget.com/img/201902/05/201902051835004456014031.jpg",
  "share_summary": "献给大人的理想译本，简洁素雅，充满哲意童趣。",
  "publish_time": "2019-02-05 18:45:50",
  "current_price": "18.00",
  "book_intro": "无论是大人还是小朋友，都能够在这一版译文中，感受到《小王子》既深奥又简单、既悲伤又美好的深意。\n\n小王子住在一颗名叫B612的小行星上，每天的生活是打扫三座火山，清理有害的猴面包树树苗，以及看落日。有一天他的星球上长出一朵玫瑰花，小王子对她呵护备至，又因为感情的懵懂而频频冲突。小王子伤心出走，四处游历，来到了地球，认识了狐狸和飞行员，也见到了五千朵玫瑰的花园。在见识了许多也学会了许多之后，小王子决定回去B612，回到他的的玫瑰身边。\n\n小朋友在这个故事里，看见的是对于成人世界的想象，大人们在这个故事里，看到的是美好童心的可贵。每一次重读小王子，都是对于成长的一次反思。"
}, 
{
  "id": "1929",
  "name": "心流：最优体验心理学",
  "ico": "http://piccdn.igetget.com/img/201712/11/201712111807177043153746.jpg",
  "share_summary": "郑也夫、万维钢作序推荐。心流理论之父开山之作，掌握一种让你保持专注、幸福感翻倍的方法。",
  "publish_time": "2017-12-11 18:20:13",
  "current_price": "9.99",
  "book_intro": "“心流”是指我们在做某些事情时，那种全神贯注、投入忘我的状态——这种状态下，你甚至感觉不到时间的存在，在这件事情完成之后我们会有一种充满能量并且非常满足的感受。其实很多时候我们在做自己非常喜欢、有挑战并且擅长的事情的时候，就很容易体验到心流，比如爬山、游泳、打球、玩游戏、阅读、演奏乐器还有工作的时候。 \r\n\r\n心流理论之父、积极心理学奠基人米哈里·契克森米哈赖在30年前，在大量案例研究基础上，开创性地提出了“心流”的概念。本书系统阐述了心流理论，进入心流状态的条件，从日常生活、休闲娱乐、工作、人际关系等各方面，阐述如何进入心流状态。对心理学爱好者和研究者来说，《心流》是理解积极心理学等领域不可或缺的理论素材；对大众读者来说，这更是一本提升幸福感和效率的行动指南。\r\n\r\n"
}, 
{
  "id": "1768",
  "name": "影响力（经典版）",
  "ico": "http://piccdn.igetget.com/img/201711/07/201711071347289884542637.jpg",
  "share_summary": "影响力教父最著名作品。6大「劝说」秘笈，教你如何不动声色地影响别人。",
  "publish_time": "2017-11-07 14:18:32",
  "current_price": "19.99",
  "book_intro": "在这本书中，著名的心理学家罗伯特·西奥迪尼博士为我们解释了为什么有些人极具说服力，而我们总是容易上当受骗。隐藏在冲动地顺从他人行为背后的6大心理秘笈，正是这一切的根源。那些劝说高手们，总是熟练地运用它们，让我们就范。本书对于商业人士以及广大普通读者有深远的意义，教你学会对顺从业人士说“不”，帮助你成为一个真正对他人有影响力的人。\r\n\r\n"
}, 
{
  "id": "1603",
  "name": "超级符号就是超级创意（增订本）",
  "ico": "http://piccdn.igetget.com/img/201710/09/201710091102485778693138.jpg",
  "share_summary": "「刘润推荐」罗辑思维第6本年度硬书推荐。了解「得到」猫头鹰LOGO背后的超级方法。",
  "publish_time": "2017-10-09 11:13:32",
  "current_price": "9.99",
  "book_intro": "《超级符号就是超级创意（全彩增订版）》是“华与华方法”首次结集出版，全文由华杉先生亲自撰写。较之前的版本全新增订40页图文干货。\r\n\r\n从产品开发、产品命名、产品包装，到品牌传播、品牌战略、企业战略，“华与华方法”深入到企业营销的各个层面；从日化、药品、食品、文具、电器、家居建材，到餐饮、酒店、旅游、房地产、农业、工业园区、城市营销、出版、互联网，“华与华方法”进入了当今商业竞争的各个领域。\r\n\r\n华与华和不同行业的巨头一起，创造了一个接一个经典案例；在成为中国成功的营销咨询机构的同时，也给“华与华方法”蒙上一层传奇和神秘的色彩。\r\n\r\n翻开本书，了解首套从中国本土生长出来的传奇营销方法。"
}, 
